[
  {
    "programa": "Especialización en Didáctica de la Matemática para la Educación básica*",
    "facultad": "FESAD",
    "rrc_raa": "RRC-2025",
    "procedimiento": "RRC",
    "modalidad": "Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "21/02/2025: Se realizó revisión de la Autoevaluación, se envió concepto y se retroalimentó del proceso, se pone fecha límite de ajustes el 21 de marzo de 2025.\r\n24/02/2025: Programa radica modificación de Acuerdo de Creación. \r\n27/02/2025: Se envía concepto de revisión documental y se retroalimenta. \r\n04/03/2025: Programa hace segunda radicación.\r\n11/03/2025: Se solicitaron conceptos ante Dependencias Institucionales. \r\n19/03/2025: Se recibió el concepto técnico económico, se remitió a VAFI para fines pertinentes.\r\nSe está realizando la revisión del PAE para radicar junto con la modificación.\r\n-09/04/2025: Se citó a reunión, con el fin de realizar retroalimentación del PAE. En esta reunión se estableció fecha de radicación de PAE 30 de abril y condiciones de calidad el 07 de mayo.\r\n07/05/2025: El PAE se radicó a Consejo Académico\r\n16/05/2025: Se inicia revisión de condiciones de calidad\r\n28/05/2025: Se envía concepto de revisión documental de condiciones de calidad\r\n13/06/2025: El programa envía segunda radicación de condiciones de calidad\r\n01/07/2025: Se realiza apertura de caso en Plataforma Nuevo SACES. \r\n26/08/2025: Se realiza apertura y envío de completitud al programa. "
  },
  {
    "programa": " ",
    "facultad": "Ciencias de la Salud",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial a RU [Presencial-Virtual Y Virtual]",
    "responsable": "Lorena Reyes",
    "estado": "En revisión",
    "observaciones": "07/07/2025 El programa radica una versión parcial del PAE para revisión \r\n06/08/2025 Reunión con el comité de currículo para aclarar inquietudes, se comprometieron acelerar el proceso"
  },
  {
    "programa": "Especialización en Estructuras",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACION",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "-Se realizó primera revisión del PAE.\r\nProfesional de Ingeniería menciona la intención del programa de modificar Acuerdo de Creación.\r\n-Se realizó revisión preliminar del PAE, no obstante, se pausa por procedimiento de modificación.\r\n-Se realizó reunión el lunes 17 de marzo para explicar procedimiento de modificación para los programas Esp en Estructuras y Geotecnia.\r\nSe pausó la revisión debido a que mencionaron modificación de acuerdo de creación.\r\n09/04/25: A la fecha no se ha recibido razón sobre si el programa se proyecta modificación o no.\r\n-El programa menciona que radica los documentos de modificación de Acuerdo de Creación para el lunes 05 de mayo de 2025.\r\n-05/05/25: Se reciben documentos para modificación del programa.\r\n-07/05/2025: Se solicita que envíen el PAE y sus anexos y que los documentos de modificación los envíen en formato editable.\r\n-08/05/2025: Programa envía documentos de modificación\r\n-27/05/2025: Se inicia la revisión de modificatoria. \r\n-05/06/2025: Se envió concepto de revisión de modificatoria. \r\n-03/07/2025: Se hace solicitud de conceptos ante Planeación, Jurídica y VAFI. \r\n-13/08/2025: Se radicó a Consejo Académico el proyecto de modificación. "
  },
  {
    "programa": "Especialización en Estructuras",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "-20/05/2025: El programa radica PAE actualizado a modificaciones proyectadas\r\n-24/07/2025: Se envía concepto de revisión documental. \r\n-12/08/2025: Se recibe la radicación del programa. Se ajustan competencias y RAE para radicar ante Consejo Académico la modificatoria. \r\n-28/08/2025: Se envía segundo concpeto de revisión del PAE. \r\n-15/09/2025: Se radicó el PAE ante Consejo Académico."
  },
  {
    "programa": "Especialización en Estructuras",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": "26/09/2025: Programa radica las condiciones de calidad. "
  },
  {
    "programa": "Maestría en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Radican creación del programa MGPC Virtual el 25/09/2023\r\nSe solicitó actualización de cartas de aval, remitidas al departamento el 29 de mayo de 2024\r\nInicio de revisión documental el 21 de junio de 2024\r\nEnvío del primer concepto 8 de julio de 2024\r\nSegunda radicación del programa: 01 de Agosto\r\nMiércoles 18 de septiembre reunión a las 11am. Se acuerda modificar la MGPC presencial a Registro Único con ambas modalidades (presencial y virtual) y se envían los formatos.\r\n30 de octubre radican documentos de modificación de Acuerdo de Creación.\r\n08 de noviembre se envía concepto de la modificación.\r\n15 de nov. Segunda radicación modificación.\r\n27 de enero se realiza radicación a CA de la modificatoria.\r\nAvalado por Consejo Académico en sesión asincrónica 02 del 31 de enero.\r\nAvalado por Consejo Superior en sesión ordinaria 02 del 25 de febrero de 2025.\r\n07/04/25 Se inició la revisión de PAE para luego revisar condiciones de calidad.\r\n25/04/2025 Se envió concepto de revisión documental del PAE.\r\n05/05/2025 Se solicita la actualización de cartas de aval y ajuste del formato de las condiciones de calidad.\r\n07/05/25: Radican correcciones de PAE. Se solicita sean enviados los contenidos programáticos del programa.\r\nSe inicia segunda revisión de PAE 12-16 de mayo de 2025\r\nSe realizó segunda revisión, se envía concepto el 19 de mayo/2025.\r\n21/05/2025: Se realizó reunión para socializar el segundo concepto del PAE.\r\n28/05/2025: Se recibió la tercera radicación del PAE. \r\n26/06/2025: Se envía tercer concepto de revisión documental. "
  },
  {
    "programa": "Maestría en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "-10/07/2025: Programa radica la autoevaluación\r\n-04/08/2025: Se envía primer concepto de revisión documental, se solicita el envío de las condiciones de calidad del programa.\r\n01/10/2025: El programa realiza segunda radicación de la autoevaluación y plan de mejoramiento. \r\n20/10/2025: Se realiza reunión y se envía la segunda revisión de la autoevaluación y plan de mejoramiento"
  },
  {
    "programa": "Maestría en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "-06/08/2025: El programa realiza radicación de las condiciones de calidad del programa \r\n30/09/2025: Se envía primer concepto de revisión documental\r\n06/10/2025: El programa realiza segunda radicación \r\n20/10/2025: Se realiza reunión y se retroalimenta la segunda revisión de las condiciones de calidad. "
  },
  {
    "programa": "Maestría en Ingeniería Civil (CNP)",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Después de la socialización, se dieron 10 días hábiles para segunda radicación por parte del programa.\r\n20/05/2024: Segunda radicación \r\n18/06/2024: Reunión para ajustes en Resultados de aprendizaje\r\n02/07/2024: En proyección de segunda radicación para semana del 2 al 5 de julio\r\n10/07/2024: Nueva radicación de los RA \r\nSin tercera radicación (pendiente RA según ERH)\r\nCon resultados de aprendizaje corregidos, el programa debe radicar nuevamente los documentos de creación, con actualización de avales. \r\n22/08/2024: El programa está actualizando estudio de pertienencia y tados de PAE \r\n01/03/2025: Se inició la revisión de las condiciones de calidad.\r\n19/03/2025: Se entrega concepto de revisión documental y se revisan moodle creados.\r\n-Se requiere hablar con Innovación para solicitar cursos adicionales, con el fin de tener dos primeros semestres creados para solicitar RC.\r\n02/04/2025: Se solicitó la creación de los cursos moodle faltantes de primer y segundo semestre.\r\n25/04/2025: Se recibió condiciones de calidad por segunda vez.\r\n06/05/2025: Se enviaron 8 condiciones de calidad revisadas, 3 de ellas requieren ajustes. La otra condición fue enviada para ajustes el 09 de mayo.\r\n-09/05/25: Se hace apertura de caso en plataforma Nuevo SACES.\r\n-26/05/2025: Se recibieron 6 de las 9 condiciones de calidad. Se esperan recibir las 3 restantes el 27 de mayo. \r\n-30/05/2025: Se enviaron las condiciones de calidad 1-4 con aval para cargue en la Plataforma Nuevo SACES\r\n-03/06/2025: Se enviaron las condiciones 4-9 con ajustes mínimos. \r\n-06/06/2025: Se envió el caso al MEN para solicitud de Registro Calificado. \r\n-22/07/2025: Se abrió la completitud y se envió al programa con fecha de radicación para el 06 de agosto\r\n-11/08/2025: Se reitera la solicitud del envío de la completitud, ante la no radicación el dia solicitado. \r\n-12/08/2025: El programa radica los documentos respuesta de la completitud. \r\n-13/08/2025: Se realiza reunión con Tatiana y Profe Maye en la que se dan directrices para fortalecer la respuesta, se envía correo con las sugerencias y se menciona que la condición para radicarlas es que cuenten con las condiciones de calidad requeridas. \r\n-14/08/2025: El programa radica las correcciones, se realiza reunión con Tatiana, se revisan los documentos y se hacen ajustes menores, no obstante, ante el estado de los documentos, se decide pasarlo a una segunda revisión. \r\n-15/08/2025: Se solicita la prórroga de envío de la completitud. \r\n-21/08/2025: Se revisan los documentos con la profe Caro y se decide que hay que realizar reunión, la cual se proyecta para el martes 26/08/2025. "
  },
  {
    "programa": "Especialización en Pedagogía de la Lengua Castellana y Literatura",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Programa realizó proceso de Renovación de Registro Calificado en 2024."
  },
  {
    "programa": "Doctorado en Ingeniería y Ciencia de los Materiales",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Programa realizó proceso de Renovación de Registro Calificado en 2024."
  },
  {
    "programa": "Especialización en Gerencia de Organizaciones del Sector de la Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Solicitud de conceptos",
    "observaciones": "Retomar proceso\r\n29/05/2024: Se solicitó actualización de cartas de aval, remitidas al departamento \r\n09/07/2024: Inicio de revisión\r\n29/07/2024: Envío primer concepto\r\n18/09/2024: Se realizó reunión con el programa.\r\n27/02/2025: Se retoma la revisión del programa.\r\n12/03/2025: Se realiza la segunda revisión y se agenda reunión con equipo proponenteSe canceló la reunión por temas de salud, se propuso para el viernes 14 a las 9am, pero el docente no podía, así que se estableció para el lunes 17 a las 10am, el docente del programa no pudo cumplir con el compromiso, la reunión sigue pendiente para ser agendada.\r\n-10/04/2025: se realizó reunión con el equipo proponente, se dio viabilidad al programa con condiciones relacionadas a homologación.\r\n06/05/25: Se recibió el PAE, estudio de pertinencia, informe técnico y plantilla financiera. Se solicita radicar contenidos programáticos.\r\n14/05/2025: Programa radica contenidos programáticos en formato anterior. \r\n26/06/2025: Se envía tercer concepto de revisión documental. \r\n11/09/2025: Se envía cuarto concepto de revisión documental. Se programa reunión para el martes 23 de septiembre. \r\n07/10/2025: Se hace solicitud de conceptos ante las dependencias institucionales. "
  },
  {
    "programa": "Especialización en Geotecnia Vial",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Concepto de revision del Departamento de Posgrados del 7 de febrero de 2025\r\n10/06/2025: Se envió oficio mediante el cual se solicitó la radicadión del PAE y sus anexos para el 16 de junio de 2025. \r\n18/06/2025: Se recibió oficio en el cual anuncian que la radicación del PAE se realizará después del  14 de agosto de 2025. "
  },
  {
    "programa": "Especialización en Geotecnia Vial",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "En revisión",
    "observaciones": "02/09/2025: El programa radica el Proyecto Académico Educativo. \r\n10/10/2025: Se envía primer concepto de revisión documental\r\n16/10/2025: Se realiza reunión con el programa para establecer fechas para el cargue en la plataforma SACES. "
  },
  {
    "programa": "Especialización en Control Organizacional",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "11/02/2025. Programa aprobado por Consejo Académico en sesión ordinaria No. 03\r\n25/02/2025. Programa aprobado por Consejo Superior en sesión ordinaria 02 \r\n26/03/2025: Se envió del Acuerdo de modificación aprobado por CS y se volvió a solicitar la radicación del PAE.\r\n08/05/25: Programa radica PAE y anexos.\r\n18/06/2025: Se envía primer concepto de revisión documental del PAE. \r\n26/06/2025: Se radica PAE ante Consejo Académico. \r\n01/07/2025: PAE aprobado por Consejo Académico. \r\n14/07/2025: Se solicitó las condiciones de calidad 0,1,3,4 y 8 para el 04/08/2025\r\n07/08/2025: Ante la falta de radicación de las condiciones solicitadas, se reitera la petición, dando plazo máximo el 25/08/2025. \r\n-25/08/2025: Se recibe correo del Director de Escuela informando que se está trabajando en lo solicitado, no obstante, no está listo y se espera radicarlo en el transcurso de la semana. "
  },
  {
    "programa": "Especialización en Control Organizacional",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "En revisión",
    "observaciones": "24/10/2025: Se envía concepto de revisión documental de las condiciones \r\n30/10/2025: El programa realiza la segunda radicación de las condiciones"
  },
  {
    "programa": "Maestría en Derechos Humano -Chiquinquirá",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "En ajustes por el programa",
    "observaciones": "05/12/2023: Primera radicación\r\n01/03/2024:se envía correo anunciando el inicio de la revisión de PAE.\r\n08/03/2024: se envía primer concepto de revisión documental.\r\n24/05/2024: el programa realiza segunda radicación, en esta, se identifica que el programa tiene ajustes que tienen que ver con aspectos de Acuerdo de Creación.\r\n24/06/2024: se envió correo con indicaciones para modificación de Acuerdo de Creación\r\nDebido a que comparte características con los programas de Bogotá y Tunja, la revisión queda en pausa.\r\n06/09/2024: Radicaron modificatoria de Acuerdo de Creación, por la misma razón mencionada anteriormente, no se procede con el trámite.\r\n20/02/2025: Se realiza la reunión entre los programas de Chiquinquirá, Bogotá y Tunja. A espera del resultado de los diálogos\r\n11/06/2025: Se participó en Consejo de Facultad de Chiquinquirá, se hace un recuento de las acciones realizadas con el programa, se propone hacer una reunión específica para tratar las acciones a seguir con el programa. \r\n\r\n-16/07/2025: Se participó en el Consejo de Facultad de la Seccional Chiquinquirá en la que se expuso la necesidad de que los programas de Derechos Humanos de la universidad (Tunja y Chquinquirá) se unan en un solo programa, teniendo en cuenta que el currículo de ambos programas tiene un porcentaje alto de similitud. Los docentes participantes estuvieron de acuerdo y se concluyó que se realizará una mesa técnica y de trabajo para aclarar los puntos relevantes de dicha propuesta. \r\n\r\n09/09/2025: Se realizó reunión en conjunto con el coordinador de Maestría en DDHH (Tunja) y Decano de la Facultad de Derecho. Se acordó en realizar Registro Único por lugar de desarrollo (Tunja y Chiquinquirá). Javier Rodríguez será el encargado de consolidar la propuesta en los documentos necesarios. \r\n"
  },
  {
    "programa": "Maestría en Desarrollo Territorial",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": "13/05/2025: Radicación mediante el correo \"Presentación documentos Actualización Proyecto Académico Educativo PAE Maestría en Desarrollo Territorial\""
  },
  {
    "programa": "Especialización en Gerencia del Talento Humano",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICATORIA",
    "modalidad": "Presencial - Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "12/11/2024 Se solicitó la firma de Informe Técnico porque no le tenía, listo para radicar a conceptos.\r\nEnviado a solicitud de conceptos el 19 de noviembre 2024.\r\nPrograma con conceptos viables de dependencias con fecha de 2024 y 2025.\r\nRadicado a Consejo Académico el 26/02/25\r\nAprobado en Consejo Académico el 13 de marzo en sesión ordinaria 05\r\nRadicado a Consejo Superior para sesión el 27 de marzo de 2025. Se realizó presentación y resumen de la modificación para que sea expuesto.\r\nAprobado por Consejo Superior. Acuerdo 13 de 2025.\r\nEn espera de PAE.\r\n26/06/2025: Programa radica el Proyecto Académico Educativo - PAE. "
  },
  {
    "programa": "Especialización en Gerencia del Talento Humano",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "26/06/2025: Programa radica PAE en coherencia con las modificaciones modificaciones aprobadas mediante Acuerdo 013 de 2025\r\n25/09/2025 - Se llevó a cabo una reunión con el profesional de aseguramiento de la calidad del programa, en la cual se socializaron las observaciones al PAE y sus anexos, y se compartió el concepto de revisión del programa.\r\n01/10/2025  - El programa realiza la radicación del PAE con los ajustes sugeridos. \r\n06/10/2025 - Se radica el PAE y sus anexos al Consejo Académico\r\nResolución 127 de 2025"
  },
  {
    "programa": "Maestría en Pedagogía de la Lengua Castellana y Literatura",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Los documentos los tiene el programa desde 18/04/2024 por observaciones realizadas por Planeación.\r\nSe envió correo de recordatorio del estado de avance el 24 de junio, dándole plazo de nueva radicación al 2 de julio de 2024\r\nSe desarrolló reunión con el equipo proponente el 8 de julio\r\nCon nueva radicación el 9 de julio\r\nSe remitió nuevas observaciones para la plantilla financiera el 10 de julio\r\nCon solicitud de actualización de conceptos a dependencias del 17 de julio\r\nCon concepto técnico económico del 19 de julio\r\nCon concepto financiero del 29 de julio\r\nSe remitió primer concepto de revisión de condiciones de calidad el martes 6 de agosto\r\nPendiente concepto jurídico\r\nEn espera de contenidos en los cursos moodle.\r\n12/12/2024 - Se envia concepto de revisión de condiciones de calidad y cursos Moodle.\r\nEnvío del correo de cambio de contraseña y reunión para cerrar caso para el jueves 23 de enero.\r\nPrograma cargado en Plataforma Nuevo SACES, en espera de acto administrativo.\r\n12/05/2025: Se recibió Resolución de Registro Calificado el 12 de mayo de 2025. No se interpuso recurso de reposición y se recibió constancia de ejecutoria. "
  },
  {
    "programa": "Especialización en Auditoria de la Calidad en Salud",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Envío de segundo concepto el miércoles 08 de mayo.\r\nTercera radicación programa 18/05/2024\r\nSolicitud de revisión Jurídica 31/05/2024\r\nEnviar recordatorio de revisión jurídica para Natalia\r\nPendiente informe técnico por parte del programa\r\nSolicitud de conceptos 04/07/2024\r\nCon concepto jurídico del 9 de julio\r\nCon concepto técnico-económico corregido del 16 de julio\r\nCon concepto jurídico del 29 de julio\r\nRadicado a Consejo Académico el 31 de julio\r\n\r\nCon primera revisión de condiciones de calidad.\r\nEnvío de PAE a Consejo Académico el viernes 20 de septiembre\r\n\r\n13/12/2024 - Apertura de Caso SACES.\r\n16/12/2024: Radicado al SACES con cierre de caso. "
  },
  {
    "programa": "Especialización en Planeación y Gestión del Desarrollo Territorial",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2026",
    "procedimiento": "PAE (2024) ",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "Completado",
    "observaciones": "Modificación radicada a CA el 21 de octubre. Programa entra en Superior de Diciembre.\r\nEl programa implementará los cambios en segundo semestre de 2025, se informará al MEN el ajuste en el transcurso de primer semestre.\r\n04/03/25: Radican condiciones 3 y 4 para informar al ministerio.\r\n16/05/2025: Se radicó el caso en la plataforma SACES. \r\n"
  },
  {
    "programa": "Especialización en Planeación y Gestión del Desarrollo Territorial",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2026",
    "procedimiento": "MODIFICACION",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "Solicitud de conceptos",
    "observaciones": "21/03/25: Radican la modificación a Acuerdo de Creación del programa a Registro Único.\r\n01/07/2025: Se realizó reunión con el programa para realizar algunas aclaraciones sobre la modificación del Acuerdo de Creación. \r\n03/09/2025: Se envío concepto de revisión documental del proyecto de modificación y del PAE.\r\n08/09/2025: El programa radica los documentos de la modificación. \r\n22/09/2025: Se envían documentos para solicitud de conceptos. "
  },
  {
    "programa": "Especialización en Planeación y Gestión del Desarrollo Territorial",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2026",
    "procedimiento": "PAE ",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": "21/03/25: Radican la modificación a Acuerdo de Creación del programa a Registro Único.\r\n03/09/2025: Se envió concepto de revisión documental del proyecto de modificación y del PAE. \r\n16/09/2025: El programa envió segunda radicación de PAE. "
  },
  {
    "programa": "Especialización en Planeación y Gestión del Desarrollo Territorial",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2026",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": "04/08/2025: Se recibe radicación de la autoevaluación del programa con fines de Renovación de Registro Calificado para el año 2026"
  },
  {
    "programa": "Especialización en Educación Steam",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Dual-Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Solicitud de conceptos",
    "observaciones": "Se inició revisión el 27 de agosto de 2024\r\nSe devuelve documentación y concepto el 30 de octubre de 2025.\r\nPrograma realiza segunda radicación el 20 de noviembre de 2024.\r\n-Se realiza reunión con Planeación, VAFI y Jurídica el 18 de febrero de 2025, con el fin de presentar el proyecto y pedir retroalimentación sobre las particularidades del proyecto de creación.\r\n-Segunda reunión proyectada para el 03 de marzo con VAFI, Planeación, Presupuesto y Tesorería, con el fin de tomar decisiones sobre el comportamiento financiero del programa.\r\n-El 03 de marzo del 25, se realizó reunión con VAFI, planeación, delegada de Tesorería y equipo proponente, no se llegan a acuerdos.\r\n-El 05 de marzo se realizó reunión en VAFI con Planeación, se acuerda ajustar los porcentajes.\r\n-El lunes 10 de marzo se asistió a reunión en VAFI con vicerrector financiero, extensión y jurídica. Allí solicitaron hacer revisar documentos de los programas por abogados de extensión y jurídica.\r\n-Se cita nuevamente a reunión para el martes 25 de marzo a Jurídica, extensión, rectoría y planeación con el fin de llegar acuerdos y radicar documentos para solicitud de conceptos.\r\n- Se realizó reunión con los docentes proponentes el viernes 28 de marzo, no se logró llegar a acuerdos.\r\n-Se participó en la reunión el 31 de marzo con Dirección de Planeación, VAFI y equipo proponente, con el fin de hacer retroalimentación a la plantilla financiera, se llegó al acuerdo de radicar a solicitud de conceptos.\r\n- Se envió concepto de plantilla financiera e informe técnico el 03 de abril.\r\n-Se citó a reunión al equipo proponente el martes 08 de abril para hacer revisión de los ajustes realizados en el convenio específico.\r\n08/04/25: Se realizó reunión con equipo proponente, en la que se ajustó el convenio específico.\r\n10/04/25: Se realizó reunión con Doc Cabiativa para cláusula de Propiedad intelectual en el convenio específico.\r\n25/04/25: Se solicitaron conceptos ante dependencias.\r\n05/05/2025 se dio aval de crear el caso en SACES, quedan pendientes 3 condiciones que se solicitan cambios.\r\n07/05/25: Se recibió solicitud de ajuste de plantilla financiera de parte de Dirección de Planeación. Se solicitó ajuste al programa.\r\n23/05/2025: Se realizó reunión con Dirección de Planeación, en la que se realizaron claridades y se concluyó que hay que dar viabilidad al programa. \r\n30/05/2025: Se envió la plantilla financiera e informe técnico corregidos ante la Dirección de Planeación con el fin de dar continuidad del concepto. \r\n21/07/2025: Se participó en una mesa técnica con planeación, Vafi y el grupo proponente. Vafi solicitó que se viera el componente propedéutico en las plantillas financieras y el informe técnico. \r\n22/07/2025: Se realizó el ajuste de las plantillas financieras con el apoyo de las profesionales de la Dirección de Planeación.. \r\n-23/07/2025: Se tuvo reunión con Javier en la que se expuso los ajustes propuestos y se llegan a acuerdos. \r\n-14/08/2025: Se recibe el concepto de VAFI pendiente y se radica a Consejo Académico. \r\n-26/08/2025: El proyecto no fue aprobado por Consejo Académico, se programa reunión con E Training. "
  },
  {
    "programa": "Maestría en Educación STEAM",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Dual-Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "Solicitud de conceptos",
    "observaciones": "Radicado programa 24 de julio, falta convenio y estudio de pertinencia\r\nRadicado documentación faltante 26 de julio.\r\nSe devuelve documentación el 30 de octubre de 2025.\r\n-Se realiza reunión con Planeación, VAFI y Jurídica el 18 de febrero de 2025, con el fin de presentar el proyecto y pedir retroalimentación sobre las particularidades del proyecto de creación.\r\n-Sin nueva radicación de correcciones a fecha de 27/02/25\r\n-El 03 de marzo del 25, se realizó reunión con VAFI, planeación, delegada de Tesorería y equipo proponente, no se llegan a acuerdos.\r\n-El 05 de marzo se realizó reunión en VAFI con Planeación, se acuerda ajustar los porcentajes.\r\n-El lunes 10 de marzo se asistió a reunión en VAFI con vicerrector financiero, extensión y jurídica. Allí solicitaron hacer revisar documentos de los programas por abogados de extensión y jurídica.\r\n-Se cita nuevamente a reunión para el martes 25 de marzo a Jurídica, extensión, rectoría y planeación con el fin de llegar acuerdos y radicar documentos para solicitud de conceptos.\r\n- Se realizó reunión con los docentes proponentes el viernes 28 de marzo, no se logró llegar a acuerdos.\r\n-Se participó en la reunión el 31 de marzo con Dirección de Planeación, VAFI y equipo proponente, con el fin de hacer retroalimentación a la plantilla financiera, se llegó al acuerdo de radicar a solicitud de conceptos.\r\n- Se envió concepto de plantilla financiera e informe técnico el 03 de abril.\r\n-Se citó a reunión al equipo proponente el martes 08 de abril para hacer revisión de los ajustes realizados en el convenio específico.\r\n08/04/25: Se realizó reunión con equipo proponente, en la que se ajustó el convenio específico.\r\n10/04/25: Se realizó reunión con Doc Cabiativa para cláusula de Propiedad intelectual en el convenio específico.\r\n25/04/25: Se solicitaron conceptos ante dependencias.\r\n07/05/25: Se recibió solicitud de ajuste de plantilla financiera de parte de Dirección de Planeación. Se solicitó ajuste al programa.\r\n23/05/2025: Se realizó reunión con Dirección de Planeación, en la que se realizaron claridades y se concluyó que hay que dar viabilidad al programa. \r\n30/05/2025: Se envió plantilla financiera e informe técnico corregidos ante Dirección de Planeación para dar continuidad al concepto. \r\n-14/08/2025: Se recibe el concepto de VAFI pendiente y se radica a Consejo Académico. \r\n-26/08/2025: El proyecto no fue aprobado por Consejo Académico, se programa reunión con E Training. "
  },
  {
    "programa": "Maestria en Ciencias Física",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICATORIA - PAE",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "Solicitud de conceptos",
    "observaciones": "12/06/2025: Radican mediante correo \"Fwd: Recomendación para estudio y aprobación de la actualización del PAE y modificación de la periodicidad – Maestría en Ciencias-Física.\"\r\n25/08/2025: Se envía concepto de revisión documental y se tiene una reunión en la que se exponen los principales comentarios y sugerencias. \r\n15/09/2025: El programa radica los documentos de la modificación. "
  },
  {
    "programa": "Doctorado en Ciencias Químicas",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Andrea Castellanos",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicaron el 12 de junio mediante correo \"Fwd: Actualización PAE Doctorado en Ciencias Químicas\"\r\n07/07/2025 Se suspende la revisión por solicitud del programa para actualización de la distribución de horas"
  },
  {
    "programa": "Maestría en Educación-Investigación",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RAAC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Angela Ayala",
    "estado": "En revisión",
    "observaciones": "Radicaron el 06 de junio de 2025 mediante correo \"Recomendación sobre formulación de Proyecto Académico Educativo – PAE, Maestría en Educación, Investigación\"\r\n\r\nLos resultados de aprendizaje son demasiados y demasiado amplios, se organiza una reunión de trabajo con el equipo de la maestría para modificarlos. 27/08/2025\r\n\r\nEn la reunión de trabajo se llega a la conclusión de que se va a evaluar la pertinencia de la sugerencia dada en el departamento de posgrados\r\n\r\nSe envía concepto el 28/07/2025\r\n\r\nSe recibe radicado el 16/09/2025\r\n\r\nSe envía el ok para las correcciones del PAE de la maestría y se espera radicado \r\n\r\nSe radica el 27 de octubre y lo voy a radicar a c.a el martes 4"
  },
  {
    "programa": "Maestría en Educación-Profundización",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RAAC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Angela Ayala",
    "estado": "En ajustes por el programa",
    "observaciones": "Se recibe radicado el 24 de septiembre de 2025\r\n\r\nLa revisión mostro que había que mejorar los RAE, objetivos de formación, plantilla financiera, mejorar la parte virtual para sustentar lo híbrido y algunos errore de redacción: se envía concepto el 20 de octubre de 2025"
  },
  {
    "programa": "Doctorado en Derecho",
    "facultad": "Derecho y Ciencias Sociales",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Angela Ayala",
    "estado": "En fila",
    "observaciones": "Se realizo una retroalimentación presencial el día 31 de marzo de 2025 con 3 miembros del equipo proponente. Se llegó al acuerdo de buscar posibilidades en el plan de estudios que se puedan llevar en conjunto con otros programas y la corrección de los aspectos mencionados en el concepto\r\nSe realiza reunión de restroalimentación para el ajuste de la plantilla financiera el 15 de septiembre y se emite concepto de ajustes el 16 de septiembre de 2025"
  },
  {
    "programa": "Especialización en Contratación Estatal",
    "facultad": "Derecho y Ciencias Sociales",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Angela Ayala",
    "estado": "Radicado CA o CS",
    "observaciones": "Se envía concepto de revisión el 20/05/2025, se recibe la documentación modificada el 10/06/2025\r\nSe devuelve 2 concepto 23/07/2025 y se trabaja de maneja conjunta en reunión para la modificación de plantilla financiera y horas de acompañamiento; el 19/08/2025 se envío correo solicitando la revisión y firma de los documentos requeridos: exposición de motivos y documento técnico; esto con el fin de radicar para conceptos \r\n\r\nSe recibe concepto juridico el 04 de septiembre de 2025\r\n\r\nYa se aprobo por el C.A y fue a C.S el 29 de octubre de 2025 quedando aprobado\r\n\r\nSe solicita la creación de moodle el 30 de octubre de 2025"
  },
  {
    "programa": "Especialización en Cannabis y Cannabinoides",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Angela Ayala",
    "estado": "Radicado CA o CS",
    "observaciones": "Remisión de concepto el 30 de abril de 2025. Se realizo reunión de retroalimentación el jueves 15  de mayo para aclarar dudas. Se reciben documentos el 16 de mayo, se realizan ajustes pequeños de forma, se sugiere utilizar la relación 1/3 para disminuir costos del programa pero se decide que no ya que la otra especialización que se tiene de la facultad de ciencias se oferta al precio que ya tienen establecido. El 15 de junio se solicitan las cartas de aval actualizadas y se solicitan conceptos el 16 de junio de 2025. Concepto de Planeación devuelto para ajustes y concepto jurídico viable\r\nProgramado para presentar el CS el 28 de agosto \r\nPrograma aprobado para la creación bajo la resolución 069 de 2025 \r\nLos cursos moodle ya se encuentran completos para los dos semestres, revisados y aprobados\r\nLas condiciones de calidad fueron radicadas ell 08 de septiembre de 2025"
  },
  {
    "programa": "Especialización en Cannabis y Cannabinoides",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial - Virtual",
    "responsable": "Angela Ayala",
    "estado": "Pendiente SACES-MEN",
    "observaciones": "Se revisaron y se hicieron ajustes mínimos\r\n\r\nSe realizó el proceso de cargue a la plataforma el jueves 23 de octubre de 2025 con la ayuda de la profesional de apoyo del programa y Elianita \r\n\r\nEn espera de la respuesta"
  },
  {
    "programa": "Maestría en Administración de Organizaciones",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "\r\nPAE",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Se radico respuesta a la completitud el día 2 de septiembre 2024\r\nRadicado al SACES por actualizacion de plan de estudios y respuesta a completitud de condicion faltante\r\n"
  },
  {
    "programa": "Maestría en Administración de Organizaciones",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial",
    "responsable": "Angela Ayala",
    "estado": "En revisión",
    "observaciones": "Radicacion documentos autoevaluacion con fines de AAC del 3 de marzo\r\nSe envía concepto de revisión de informe de autoevaluación para AAC el 19/05/2025\r\n\r\nSe envió correo de recordatorio el 14 de julio, 18 de agosto y 11 de septiembre \r\n\r\nSe reciben documentos con modificaciones el 29 de septiembre de 2025"
  },
  {
    "programa": "Maestría en Ingeniería",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2026",
    "procedimiento": "PAE",
    "modalidad": "",
    "responsable": "El programa no volvió a RD",
    "estado": "Devuelto",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Pedagogía de la Cultura Física",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "",
    "responsable": "El programa no volvió a RD",
    "estado": "Devuelto",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Ambientes Educativos por TIC",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN, PAE",
    "modalidad": "",
    "responsable": "No asignado",
    "estado": "En fila",
    "observaciones": "Fwd: RADICADO VERSIÓN FINAL DEL DOCUMENTO PAE Y ANEXOS _MAEMTIC"
  },
  {
    "programa": "Maestría en Historia",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RAAC-2026",
    "procedimiento": "PAE, MODIFICACIÓN",
    "modalidad": "",
    "responsable": "Jessica Cuervo",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Lingüística",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "",
    "responsable": "El programa no volvió a RD",
    "estado": "Devuelto",
    "observaciones": ""
  },
  {
    "programa": "Doctorado en Historia",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "",
    "responsable": "El programa no volvió a RD",
    "estado": "Devuelto",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Docencia de Idiomas",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "",
    "responsable": "El programa no volvió a RD",
    "estado": "Devuelto",
    "observaciones": ""
  },
  {
    "programa": "Especialización en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "\r\nCon nueva radicacion de la modificatoria del programa del 6 de febrero de 2025"
  },
  {
    "programa": "Especialización en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "14-02-2025 Asesoria de PAE; 26-02-2025 Reunión de retroalimentación primer concepto de revisión "
  },
  {
    "programa": "Maestría en Gestión Estratégica de Proyectos",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Radicaron PAE\r\nPrograma para modificatoria de modalidad\r\nCon concepto y reunion de retroalimentacion del 26 de febrero de 2025\r\nNueva radicacion del 13 de marzo, solo modificatorio, pendiente PAE\r\nSe envio concepto de revision de la modificatoria el 19 de marzo de 2025\r\nEn solicitud de conceptos\r\nPAE con segundo concepto y en ajustes del programa"
  },
  {
    "programa": "Maestría en Gestión Estratégica de Proyectos",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "PAE verificado y pendiente para radicar a Consejo Superior, una vez se tenga Acuerdo aprobado"
  },
  {
    "programa": "Maestría en Gestión Educativa - Aguazul",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Modificatoria por valor radicada por el programa el 21 de noviembre de 2024 y con respuesta del Departamento de Posgrados del 30 de enero de 2025.\r\nSe realizo reunion con el programa el 14 de febrero de 2025 con el fin de abordar aspectos del excel financiero. Se acordo la radicacion de los documentos para la modificatoria del Acuerdo y de la modificacion de la tabla de identificacion del programa en el PAE\r\nCon reunion del 14 de ferbrero para inquietudes excel financiero\r\nPendiente 2da rad programa\r\nPrograma con ajustes solicitados por Planeacion\r\nAprobada en Sesión de CS del 28 de abril de 2025\r\nCondiciones para informar modificatoria radicadas el 8 de mayo de 2025 y condicion faltante el 14 de mayo\r\nCon correo de ajustes enviado el 15 de mayo\r\n28/08/2025: Con solicitud de prórroga "
  },
  {
    "programa": "Maestría en Robótica Educativa",
    "facultad": "Seccional Duitama",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Con reunión del 6 de septiembre, para construcción de respuesta, posible fecha de radicación respuesta 19 de septiembre\r\nCompletitud radicada al SACES el 1 de noviembre de 2024\r\nCon Resolucion de RC y solicitud de SNIES del 11 de diciembre\r\nCon Constancia de ejecutoria"
  },
  {
    "programa": "Maestría en Gestión e Innovación Empresarial",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN, MODIFICACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Sustentado en Consejo Académico\r\nSUSTENTADO A CONSEJO SUPERIOR 30/05/2024\r\nCon acuerdo modificatoria aprobado y publicado\r\nPendiente de cartas de aval de consejo de facultad y comité para radicar PAE a CA\r\nEnvio correo para oficializar la solicitud para 14 de junio.\r\nSe solicitó actualización de cartas de aval para el PAE el 17 junio\r\nSolicitar estado de avance en la plataforma moodle, recordar que hace parte de la condición.\r\nA espera de cartas de aval de PAE\r\nPAE RADICADO EL 10 DE JULIO\r\nPendiente condición y cursos moodle (solicitud 4 de julio)\r\nSe envió solicitud de avance de condiciones de calidad y medios virtuales el día 8 de agosto\r\nCon Resolucion MEN del 12 de febrero\r\nSolicitud de codigo SNIES\r\nCon constancia de ejecutoria del "
  },
  {
    "programa": "Especialización en Seguridad y Salud en el Trabajo",
    "facultad": "Ciencias de la Salud",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Con Resolucion MEN"
  },
  {
    "programa": "Maestría en Derechos Humanos (Tunja)",
    "facultad": "Derecho y Ciencias Sociales",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Condiciones radicadas (12-junio-2024)\r\nAutoevaluación radicada (14-junio-2024)\r\nPAE radicado (13-junio-2024)\r\nSe envía concepto de revisión de PAE el día 24 de junio\r\nCon respuesta 26 de junio\r\nEntra a segunda revisión el 26 de junio\r\nProyectado para radicar PAE a CA 4 julio de 2024\r\nCon concepto de autoevaluación 2 julio, a espera de correcciones del programa\r\nProyección de concepto de condiciones 4 de julio de 2024\r\nPAE RADICADO EL 10 DE JULIO\r\nCONCEPTO CONDICIONES 11 DE JULIO\r\nA ESPERA DE CORRECCIONES DE AUTOEVALUACIÓN Y CONDICIONES DEL PROGRAMA\r\nRevisado pendiente modificación del PAE\r\nRadicado a CA derogación resolución 2024 (13 de septiembre)\r\nAjustar condiciones con nueva resolución una vez sea aprobada\r\nApertura de caso en curso\r\nCorrección PAE RAD CA 13 de septiembre\r\nRadicado al SACES el día 23 de septiembre\r\nCon Resolucion de RRC y carta de renuncia a terminos radicada al MEN"
  },
  {
    "programa": "Especialización en Gestión e Integridad y Corrosión-Bogotá",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Emisión de concepto (25 de abril de 2024)\r\nEl programa tiene las correcciones.\r\nRemitir correo de recordatorio máximo el 17 de junio donde se solicite la fecha de la radicación de las correcciones.\r\nRADICARON EL 18 DE JUNIO\r\nCon proyección de revisión del 8 al 12 de julio\r\nSin inicio de revisión a 11 de julio\r\nCon proyección de revisión del 22 al 26 de julio\r\nCon Concepto enviado el 29 de julio\r\nPAE publicado"
  },
  {
    "programa": "Maestría en Economía*",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Con Resolucion MEN"
  },
  {
    "programa": "Doctorado en Ingeniería",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Con Resolucion MEN"
  },
  {
    "programa": "Maestría en Filosofía",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Reunión con Filosofía el día miércoles 8 de mayo de 2024, para definir conceptos con planeación.\r\nActa enviada 17 de mayo, producto reunión\r\nEnviaron informe y plantilla el día 20 de mayo, sin embargo, no se incluye área\r\nSOLICITUD DE ACTUALIZACIÓN DE CONCEPTOS 30 DE MAYO DE 2024\r\nSe cuenta con concepto de Vaffi del 6 de junio y de planeación del 29 de mayo\r\nRadicado a Consejo Académico 17 de junio de 2024\r\nRadicado a Consejo Superior 18 de junio de 2024\r\nPrograma sustenta propuesta el 27 de junio de 2024 en superior\r\nA espera de aprobación de consejo superior\r\nAprobada en Superior el 27 de junio, a espera de acuerdo para remitir pae a Consejo Académico\r\nPAE RADICADO EL 10 DE JULIO\r\nCon codigo SNIES 117385"
  },
  {
    "programa": "Maestría en Administración",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Radicado para conceptos diciembre 2024\r\nCon concepto de planeacion del 19 de febrero\r\nCon concepto de VAFI del 25 de febrero\r\nCon concepto de juridico del 3 de marzo\r\nRadicado a CA el 3 de marzo\r\nPara sustentar sesion del 13 de marzo\r\nCon Acuerdo modificatorio aprobado por Consejo Superior, del 27 de marzo"
  },
  {
    "programa": "Especialización en Automatización Industrial",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Radicado al SACES"
  },
  {
    "programa": "Maestría en Contabilidad Internacional",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN, MODIFICACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Sustentado en Consejo Académico (14-05-2024)\r\nSUSTENTADO A CONSEJO SUPERIOR (30/05/2024)\r\nCon acuerdo modificatoria aprobado y publicado\r\nPendiente de cartas de aval de consejo de facultad y comité para radicar PAE a CA\r\nEnviar correo para oficializar la solicitud para mañana 14 de junio.\r\nSe solicitó actualización de cartas de aval para el PAE el 17 junio\r\nSolicitar estado de avance en la plataforma moodle, recordar que hace parte de la condición medios educativos.\r\nA espera de cartas de aval de PAE\r\nPAE RADICADO EL 10 DE JULIO\r\nPendiente condición y cursos moodle (solicitud 4 de julio)\r\nSe envió solicitud de avance de condiciones de calidad y medios virtuales el día 8 de agosto\r\nRadicado al SACES para solicitud de Registro Calificado Nuevo\r\nCon completitud del 11 de diciembre de 2024 por titulo a otorgar"
  },
  {
    "programa": "Maestría en Ciencias Agrarias",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Solicitud de conceptos (17-abril-2024)\r\nConcepto técnico - económico (3 de mayo)\r\nConcepto financiero (17 de mayo)\r\nSin concepto jurídico\r\nRadicada modificatoria a Consejo Académico (4-junio-2024)\r\nRevisar PAE en primera seman de julio\r\nPendiente a revisión para el mes de julio condiciones y autoevaluación\r\nConsejo superior 25 de julio\r\nCon proyección de reunión para revisión de RA y PAE para 22 de julio\r\nProyección de emisión de concepto de autoevaluación 18 de julio\r\nEmisión concepto autoevaluación 19 de julio y condiciones de calidad 22 de julio\r\nSegunda radicación autoevaluación 23 de agosto\r\nSegunda radicación condiciones 12 de septiembre\r\nCon respuesta al programa 18 de septiembre\r\nCorrección PAE RAD CA 18 de septiembre\r\nEn cargue de información al SACES\r\nRadicado al SACES 27 de septiembre"
  },
  {
    "programa": "Especialización en Marketing Digital (CNP)",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Pendiente por enviar solicitud de conceptos (10/05/2024)\r\nSOLICITUD DE REVISIÓN JURÍDICA (24/05/2024)\r\nCON OBSERVACIONES DE REVISIÓN JURÍDICA (27/05/2024)\r\nREALIZACIÓN DE OBSERVACIÓNES (30/05/2024)\r\nEn viar correo de recordatorio de revisión en concordancia con los tiempos establecidos por Natalia, máximo a mañana.\r\nCON CONCEPTOS SOLICITADOS 17 DE JUNIO\r\nCon concepto técnico económico del 3 de julio\r\nCONCEPTO JURÍDICO 9 JULIO\r\nPENDIENTE CONCEPTO VAFI\r\nRadicado a Consejo Académico el 31 de julio\r\nPendientes condiciones de calidad\r\nEn revisión condiciones de calidad\r\nPendiente radica a CA PAE\r\nCondiciones radicadas para segunda revisión (22 de octubre de 2024)\r\nRadicado al SACES con cierre de caso del 16 de diciembre con RD23212\r\nDocumento respuesta radicado el 6 de marzo"
  },
  {
    "programa": "Maestría en Gestión Estratégica de Proyectos",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "10/06/25: Primer concepto de revisión "
  },
  {
    "programa": "Maestría en Gestión Estratégica de Proyectos",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Cargando en SACES"
  },
  {
    "programa": "Maestría en Administración",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "Se encuentra pendiente la radicacion de las condiciones de calidad para informar el cambio de modalidad al MEN"
  },
  {
    "programa": "Especialización en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Eliana Pedreros",
    "estado": "En revisión",
    "observaciones": "Radicación de informe de autoevaluación con fines de RRC (21-junio-2024)"
  },
  {
    "programa": "Especialización en Bases de Datos*",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Virtual",
    "responsable": "Lorena Reyes",
    "estado": "En revisión",
    "observaciones": ""
  },
  {
    "programa": "Especialización en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a RU [Presencial Y Virtual]",
    "responsable": "Eliana Pedreros",
    "estado": "En revisión",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "En ajustes por el programa",
    "observaciones": "- 12 de febrero de 2025: Con concepto de autoevaluacion\r\n- 26 de febrero de 2025: Con reunion de retroalimentacion y concepto de revision de modificatoria\r\n- 23 de abril de 2025: Segunda radicacion modificatoria - 15 de mayo de 2025: Con solicitud de correcciones - 20 de mayo de 2025: Solicitud de conceptos - 21 de mayo de 2025: Ajustes solicitados por planeación - Falta concepto jurídico"
  },
  {
    "programa": "Especialización en Alta Gerencia en Mercadotecnia",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "En ajustes por el programa",
    "observaciones": "Se realizo la revision de la condiciones de calidad 3 y 4 y cargue en la plataforma SACES, en coherencia con el PAE aprobado en 2024"
  },
  {
    "programa": "Especialización en Contabilidad Financiera Internacional",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICATORIA PAE",
    "modalidad": "RU [Presencial-Virtual Y Virtual]",
    "responsable": "Eliana Pedreros",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicaron 16 de Junio de 2025 mediante correo \"Radicación Documentos Esp. NIIF Modificacion al Acuerdo de Creacion\""
  },
  {
    "programa": "Especialización en Gerencia Tributaria",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "En ajustes por el programa",
    "observaciones": "10/09/2025: Reunion con el programa para socializacion del concepto de revisión "
  },
  {
    "programa": "Especialización en Alta Gerencia en Mercadotecnia",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "En ajustes por el programa",
    "observaciones": "28/08/2025: Primer concepto"
  },
  {
    "programa": "Especialización en Bases de Datos",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "A espera de conceptos de modificatoria, \r\n16-09-25: Se envio diseño de actividades curriculares para ajustes de RA\r\n17-09-25: Enviado para verificacion por parte del programa\r\n"
  },
  {
    "programa": "Especialización en Gerencia Tributaria",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "En ajustes por el programa",
    "observaciones": "30/09/2025: Radicado por el programa"
  },
  {
    "programa": "Especialización en Gerencia de Empresas de Salud",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "Se envio un concepto al programa, se mantiene la proporcion 1:2 por decision del programa"
  },
  {
    "programa": "Maestría en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "Se enviaron dos conceptos al programa y ya se encuentra radicado al CA"
  },
  {
    "programa": "Maestría en Fisiología Vegetal",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "SUPRESIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "En ajustes por parte del programa\r\nCon correo de solicitud de correcciones del 26 de julio\r\nSe realizó la solicitud de inactivación ante el MEN el 15/08/2024\r\nPendiente de volver a enviar al MEN porque la plataforma aun no está habilitada a fecha 18 de octubre\r\nPlan de contingencia radicado al MEN y aprobado\r\n26-06-2025: Se envio correo al programa para solicitud de informe de seguimiento al plan de contingencia radicado al MEN conforme al procedimiento publicado\r\n21-07-2025: Radicacion por parte del programa del informe de seguimiento al plan de contingencia \r\n30-09-2025: Se enviaron recomendaciones para ajustar informe de seguimiento al plan de contingencia\r\n10-10-2025: El programa radico con los ajustes sugeridos"
  },
  {
    "programa": "Doctorado en Ciencias Aplicadas",
    "facultad": "Seccional Duitama",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Pendiente SACES-MEN",
    "observaciones": "22/03/2025 Primera Radicación\r\n22/05/2024 Se realizó un retroalimentación sobre el estudio de pertinencia y de la plantilla financiera  en Duitama, se encunetra en proceso de revisión los demás documentos\r\n25/06/2024 Primer concepto\r\n27/06/2024 Enviar correo de solicitud de información corregida de la plantilla financiera \r\nSegún personal de apoyo se cargo los documentos actualizados con base a las sugerencias realizadas desde el departamento a espera de correcciones del programa\r\n\r\n09/07/2024 PROGRAMA RADICO PARA SEGUNDA REVISIÓN E\r\n02/08/2024 Segundo concepto, en correcciones por el programa\r\n\r\nEn revisión 22 al 26 de julio\r\n2/08/2024 Tercer concepto\r\n21/08/2024 Tercera radicación 21 de agosto\r\n12/12/2024 En solicitud de conceptos, con devolucion de planeacion\r\n16/05/2025 RD al CA\r\n09/06/25: PAE radicado a CA para Acuerdo\r\n02/07/2025: segunda solicitud de condiciones al programa"
  },
  {
    "programa": "Especialización en Gerencia Tributaria",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Completado",
    "observaciones": "- Radicacion incompleta vigencia 2024, a espera de nueva radicación\r\n- PAE radicado, en fila para revisión\r\n- Modificatoria y PAE revisados para ajustes"
  },
  {
    "programa": "Especialización en Bases de Datos",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "Modificatoria devuelta al programa para radicar a inicios del 2025\r\nRadicado solo modificatoria\r\nPrimer concepto solo de modificacion del 15 de mayo\r\n04/07/2025: En solicitud de conceptos\r\n25/08/2025: Mesa tecnica con planeacion"
  },
  {
    "programa": "Especialización en Bases de Datos",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2026",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "",
    "observaciones": "Se espera version final dado que el programa no radico la version completa"
  },
  {
    "programa": "Maestría en Finanzas",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "Con conceptos viables de planeación y VAFI, pendiente jurídico, conforme lo conversado con el programa se quiere hacer modificación del valor de la matrícula "
  },
  {
    "programa": "Doctorado en Educación Matemática",
    "facultad": "Ciencias de la Educación, Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "•\tRadicado el 4 de julio, sin los avales de educación\r\n•\tCon segunda radicación el día 18 de agosto\r\n•\tReunión de retroalimentación 4 de septiembre\r\n•\tPendiente unificar concepto con educación según reunión virtual\r\n•\tReunión con educación para unificar concepto para 16 de septiembre\r\n•\t05/06/2025: Conforme lo conversado con el programa se envió correo para ajustar el mapeo curricular y lo referente a la modalidad de las actividades curriculares, ademas de estudio de pertinencia y firma de documentos\r\n13/06/2025: El programa radico con los ajustes sugeridos, no realizaron cambios en la modalidad de las AC\r\n22/07/2025: Mesa tecnica con DJ, DP, VAFI"
  },
  {
    "programa": "Especialización en Estructuras",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Se envío concepto DP el 10 de febrero de 2025\r\nRadicación al Departamento de Posgrados de autoevaluación ajustada el 11 de marzo de 2025\r\nRetroalimentación de segundo concepto de revisión programado para el 24 de abril de 2025\r\n- Se realiza reunión el 8 de mayo de 2025 para solucionar dudas con respecto a las oportunidades de mejora y fortalezas identificadas en el informe de autoevaluación para formulación del Plan de Mejoramiento.\r\n- Se envío correo recordatorio el 06 de junio. Se resivio documentación y se solicitó asesoría, la cual se desarrolló el día lunes 09 de junio, realizando recomendaciones, por lo que se requiere nueva radicación. Se establece como fecha próxima de radicación miercoles 18 de junio de 2025.\r\n- El programa radicó el 14 de julio, sin embargo, el informe presentaba incongruencias entre los resultados de la autoevaluación y la calificación de los factores por lo que se solicita ajuste mediante correo electrónico el 16 de julio de 2025. \r\n- El programa radica los documentos ajustados el 25 de julio de 2025.\r\n- Se solicita ajuste del plan de mejoramiento el 31 de julio de 2025.\r\n- Radican el plan de mejoramiento el 19 de agosto de 2025.\r\n- Se envía informe de autoevaluación en formato PDF y plan de mejoramiento revisado para cargue SACES (20/08/2025). "
  },
  {
    "programa": "Especialización en Geotecnia",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "\r\n- Se recibe documentación de modificación de Registro Calificado el 05 de mayo de 2025, sin embargo, dado que algunos documentos se radicaron en formato PDF, realizan nueva radicación el 08 de mayo de 2025\r\n- 09 de mayo de 2025: Se envía correo de documentación incompleta y se solicita nueva radicación. \r\n- 19 de mayo de 2025: Radican documentación PAE actualizado con la modificcación del programa por lo que se da inicio a la revisión de la modificatoria.\r\n- 29 de mayo se emite primer concepto de revisión obteniendo respuesta el 30 de mayo, día en el que se emite segundo concepto de revisión de modificatoria. \r\n- Se realiza solicitud de conceptos el 10/06/2025, con concepto técnico económico viable del 17/06/2025.\r\n- El programa cuenta con viabilidad de las dependencias correspondientes y es radicado al Consejo Académico el 15 de julio de 2025."
  },
  {
    "programa": "Especialización en Geotecnia",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "• Se envía segundo concepto el 21 de febrero de 2025\r\n• Tercera radicación 26 de febrero de 2025\r\n- El programa manifiesta que esta pendiente de avalar modificación de modalidad a híbrida, por lo que no se ha dado continuidad al proceso. Nota: Se requiere exposición de motivos firmada y carta de avales actualizadas.\r\n- Se envío correo al programa solicitando información para continuidad del proceso el 28 de marzo de 2025\r\n- 19/05/2025: Programa radica documentos ajustados segun modificatoria.\r\n- 20/06/2025: Se envía concepto de revisión, el programa radica documentación ajustada el mismo día.\r\n- PAE radicado a CA el 04 de septiembre de 2025."
  },
  {
    "programa": "Especialización en Geotecnia",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "El programa realiza radicación al Departamento de Posgrados el 28/04/2025.\r\n-Se emite primer concepto de revisión el 23 de julio de 2025 solicitando la radicación del plan de mejoramiento. \r\n- 14/08/2025. Se envía correo con visto bueno del informe de autoevaluación, sin embargo se reitera la soliictid del plan de mejoramiento. \r\n- El programa radica el plan de mejoramiento y el informe de autoevaluación con ajustes (a pesar de ya contar con visto bueno) el 20 de agosto de 2025, por lo que se envían comentarios via correo el 25 de agosto de 2025.\r\n- El programa radica documentación ajustada el 27 de agosto, se le da visto bueno el 28 de agosto."
  },
  {
    "programa": "Especialización en Geotecnia",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En ajustes por el programa",
    "observaciones": "29/07/2025 Se envía primer concepto de revisión"
  },
  {
    "programa": "Especialización en Infraestructura vial",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Proyectado para revisión del 24 al 28 de febrero\r\n- Se socializó concepto de revisión de modificatoria y PAE el 31 de marzo de 2025. Se estableció como compromiso radicación al Departamento de Posgrados el 11 de abril de 2025.\r\n- Se envía tercer concepto de Modificatoria el 12 de mayo de 2025\r\n- Se realiza solicitud de conceptos el 15 de mayo, con respuesta del Departamento de Planeación el 19 de mayo solicitando ajustes de informe técnico y excel financiero. Se reitera solicitud de conceptos el 21 de mayo, recibiendo viabilidad técnica el mismo día. \r\n- Aprobado en sesión ordinaria 18 del 16 y 17 de junio de 2025, y recomendado al Consejo Superior.\r\n"
  },
  {
    "programa": "Especialización en Infraestructura vial",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "- Se socializó concepto de revisión de modificatoria y PAE el 31 de marzo de 2025. Se estableció como compromiso radicación al Departamento de Posgrados el 11 de abril de 2025.\r\nSe envía segundo concepto de revisión de PAE el 12 de mayo de 2025\r\n- Se envió tercer y último concepto de revisión el 20 de mayo de 2025 (PAE)\r\n- Aprobado por CA en sesión 22 del 14 de julio de 2025"
  },
  {
    "programa": "Especialización en Infraestructura vial",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "- Se envió concepto de revisión el 16 de mayo de 2025 (Autoevaluación)\r\n- El programa radica la autoevaluación el 06 de junio y solicita sesión asesoría, la cual se desarrollo el lunes 09 de junio y dado las conclusiones de la sesión se establecio como fecha de radicación el lunes 16 de junio de 2025.\r\nRadicado el 4 de julio de 2025\r\n- Se emite correo de respuesta el 16 de julio de 2025, avalando el informe de autoevaluación y solicitando el plan de mejoramiento, con fecha límite el 21 de julio de 2025.\r\n-A espera radicación del plan de mejoramiento (23/07/2025)\r\n- Nueva radicación de informe y plan de mejoramiento el 03/09/2025\r\n- Se envío correo con visto bueno y verificación final el 29/09/2025. "
  },
  {
    "programa": "Especialización en Infraestructura vial",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Doctorado en Ciencias Biológicas y Ambientales",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "\r\n- 11/10/2024 - Radicación de la documentación por parte del programa.\r\n- 31/01/2025- Emisión Concepto de revisión DP\r\n- 05/02/2025- Segunda radicación del programa a DP\r\n- 07/02/2025- Radicación a CA\r\n- Aprobado por CA en sesión 03 del 11 de febrero de 2025."
  },
  {
    "programa": "Doctorado en Ciencias Fisica",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "\r\nMODIFICACIÓN",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Se realizó radicación AC el 11 de febrero de 2025\r\nResolución PAE del 13 de marzo de 2025\r\nCondiciones de calidad radicadas el 28 de febrero de 2025\r\n- Socialización de Concepto de Revisión el 07 de abril de 2025\r\n- 10 de abril de 2025, se hace verificación de ajustes a las condiciones y se hace apertura de caso en Nuevo SACES.\r\n- 16 de abril de 2025, se cierra caso en plataforma SACES\r\n- 21 de abril de 2025, se comparte documento descargable y acta de cierre."
  },
  {
    "programa": "Especialización en Seguridad y Calidad Alimentaria",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a RU [Presencial-Virtual Y Virtual]",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "En revisión jurídica de posgrados (29 de mayo)\r\nRealizar revisión de los comentarios de Nata el 28 de junio de 2024\r\nen revisión\r\nEn revisión para solicitud de conceptos\r\nSolicitud de conceptos (9 de septiembre de 2024)\r\nCon recepción de concepto jurídico (30 de septiembre de 2024)\r\nEn revisión de PAE\r\nCon concepto al programa el 10 de octubre\r\nSe realizó reunión de retroalimentación con el programa el 18 de octubre\r\nRadicado a CA el 05 de febrero de 2025\r\nAprobado por CA en sesión 03 del 11 de febrero de 2025.\r\n- 03/04/25: se radica ante el Departamento de Posgrados las Condiciones de Calidad.\r\n- 02 de mayo de 2025 se emite primer concepto de revisión de condiciones de calidad.\r\n- 05 de mayo de 2025: se realiza reunión dando aval de apertura de caso\r\n-09 de mayo de realiza el cague al MEN de las condiciones de calidad informando la modificación de Registro Calificado a Registro Único por modalidad de presencial a híbrida y virtual."
  },
  {
    "programa": "Doctorado en Ingeniería énfasis en Ingeniería Electrónica",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "\r\nRRC",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Pendiente Resolución MEN",
    "observaciones": "Correo recordatorio de las condiciones para la primera semana de diciembre\r\nRadicado MEN diciembre de 2024\r\nCompletitud 03 de febrero de 2025\r\nRadicación respuesta completitud 24 de febrero de 2025\r\nSe envío respuesta de completitud al MEN el 03 de marzo de 2025"
  },
  {
    "programa": "Doctorado en Ingeniería énfasis en Ingeniería Electrónica",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN  ",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicación ante el Departamento de Posgrados de Modificación de Acuerdo el 29 de mayo de 2025\r\nSe realiza devolución documental, con recomendaciones, el 06 de junio de 2025, dado que la documentación se encuentra incompleta. \r\n-17/06/2025: El programa solicita justificación para la inclusión del género no binario Doctore. La documentación se remite a Revisión jurídica de posgrados (Natalia Acuña) para dar respuesta al programa. \r\n- 26 de junio se envío a vicerrectoría académica solicitando apoyo para respuesta del género no binario Doctore. \r\n- Se envío correo de recordatorio el 07/07/2025\r\n- 16/07/2025. Se envío respúesta de VA, con respecto a la inclusión del título no binario, al programa. A espera de nueva radicación. \r\n-  19/09/2025, Se envía correo solicitando información sobre la decisión de continuidad con el proceso y se comparte el Acuerdo 058 de 2025"
  },
  {
    "programa": "Maestría en Química",
    "facultad": "Ciencias",
    "rrc_raa": "AAC",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Se realizó reunión con el programa, y se estableció el paso a seguir para su proceso de construcción de avance de informe de plan de mejoramiento.\r\nEnviado a CNA el 06 de noviembre de 2024"
  },
  {
    "programa": "Especialización en STEM para la Innovación y el Desarrollo Sostenible",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Inicio de segunda revisión el 13 de junio, se amplia plazo de revisión hasta el 20 de junio.\r\nSesión de trabajo 21 de agosto Emisión de segundo concepto de revisión 22 de agosto. Radicación del programa 23 de agosto. \r\nEmisión de tercer concepto 28 de agosto de 2024. \r\nRadicación documental al departamento 03 de septiembre, la documentación se encuentra incompleta por lo que se solicita la radicación completa de la documentación.\r\nCreando moodle (22 de noviembre de 2024)\r\n-06/06/2025: Se envío correo de recordatorio solictando información sobre la creación de moodle. Se recibe respuesta indicando que se cuenta con el desarrollo del 90% de los cursos. \r\n- 17/06/2025: El programa solicita la gestión para la creación del curso faltante en la plataforma moodle.\r\n-Se envía concepto de revisión el 10/07/2025, recibiendo radicación de documentación ajustada el 13/08/2025 y enviando segundo concepto de revisión el 08/09/2025.\r\n- Se realizó cierre de caso en plataforma Nuevo SACES el 14 de octubre de 2025"
  },
  {
    "programa": "Maestría en Didáctica de la Matemática",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Radicado CA o CS",
    "observaciones": "29/09/24 El programa radica los documentos para actualización de PAE\r\n22/10/24 Se devuelve documentación por no cumplir con los mínimos requeridos para su revisión.\r\n- Se envió correo recordatorio el 06 de junio de 2025. Sin respuesta a la fecha (11/06/2025)\r\n- El programa radica el 12/08/2025. Al cumplir con los mínimos para revisión se toma esta como la fecha de primer radicaicón del programa. \r\n- Se envía correo con observaciones al anexo PAE el 06 de noviembre de 2025"
  },
  {
    "programa": "Especialización en Planificación y Regulación Energética",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "\r\nRRC",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Pendiente Resolución MEN",
    "observaciones": "• 11/10/2024 - Radicación de la documentación por parte del programa.\r\n• Aprobado por CA en sesión 03 del 11 de febrero de 2025.\r\n• Radicado condiciones de calidad el 21 de febrero de 2025\r\n• Concepto DP condiciones de calidad 0-4 24 de febrero de 2025\r\n• Radicado condiciones 0-4 ajustadas 27 de febrero de 2025\r\n• Concepto DP condiciones 5 a 9 el 27 de febrero de 2025\r\n- Segunda radicación del programa (27 de febrero condiciones 0-4 y 04 de marzo condiciones 5-9)\r\n- Segundo concepto DP enviado 06 de marzo de 2025\r\n- Se realizó solicitud de radicación de condiciones de calidad, informe de autoevaluación y plan de mejoramiento para lunes 10 de marzo.\r\n- El programa radico en los tiempos establecidos\r\n- Se envía concepto DP el 11 de marzo de 2025\r\n- Se realizó cargue en plataforma SACES para Renovación de Registro Calificado el 21 de marzo de 2025\r\n- Se recibe Completitud el 05 de mayo de 2025 y se establece como fecha de radicación de la respuesta al Departamento de Posgrados el 26 de mayo de 2025\r\n- Se recibe respueta a completitud el dia 22 de mayo y se emite concepto de revisión el 26 de mayo de 2025\r\n- Se envío respuesta a completitud el 30 de mayo de 2025. El programa remitío acta de cargue y documentación anexa el 3 de junio de 2025, se solicitó acualización de formato de acta."
  },
  {
    "programa": "Especialización en Gestión de Activos y Mantenimiento",
    "facultad": "Seccional Duitama",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial-Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Pendiente Resolución MEN",
    "observaciones": "Se envío a conceptos jurídico, técnico-económico y financiero el 17/04/2024\r\nAjustes a plantilla financiera e informe técnico por recomendación del Departamento de Planeación (06/05/2024)\r\nRadicación de ajustes el 08 de mayo de 2024\r\nNo han llegado conceptos (10/05/2024)\r\nSe radicó actualización de Excel e informe técnico, según observaciones de Yaelt (15/05/2024)\r\nSin respuesta de conceptos (16/05/2024)\r\nRecepción de concepto técnico-económico viable (17/05/2024)\r\nSe proyecta radicaicón a CA para el 20 de junio de 2024\r\nSe radicó a consejo Académico el 21 de junio de 2024\r\nEl programa sustentará propuesta al CA el 28 de junio de 2024\r\nAprobado con recomendaciones en sesión del Consejo Académico por estudio de pertinencia\r\nEnviar correo para recordar la actualización del estudio de pertinencia, con fecha máxima lunes 15 de julio, con el fin de poder ser sustentado a CSU\r\nSe radico a CA el martes 16 de julio, y radicado a CS por CA\r\nProyectado para CS sesión del 25 de julio\r\nCon solicitud de actualización de condiciones con cursos Moodle (11 de julio)\r\nSe envío correo con solicitud de condiciones de calidad con cursos Moodle fecha máxima 15 de agosto\r\nRadicado a CA 31 de julio PAE\r\nSe envió correo de solicitud de división del protocolo de Condiciones de Calidad (Un documento por condición). Asimismo, para conocer el estado de creación de los cursos Moodle, el día 16 de septiembre.\r\nSin respuesta a la fecha.\r\nSin radicación de condiciones a la fecha (27 de febrero de 2025)\r\nCondiciones de calidad radicadas el 14 de marzo, pendientes de revisión\r\nSe envió concepto de revisión de condiciones de calidad el 19 de mayo de 2025, solicitando radicación de documentos ajustados para la semana de 3 al 6 de junio.\r\nSe envió concepto de revisión de condiciones de calidad el 19 de mayo de 2025 (Plazo hasta 6 junio)\r\nEl programa radica las condiciones de calidad ajustadas en herramienta drive el 03 de junio de 2025. \r\n-20/06/2025: Se envía segundo concepto de revisión. \r\n- 03/07/2025 Se realizó apertura de caso y se autorizó cargue de condiciones (excepto la 4 y la 8). \r\n- 12/08/2025 Se notifica al programa la notificación de completitud y se establece como tiempo máximo de radicación al  DP el 25 de agosto del 2025.\r\n- El 26 de agosto se envía correo solicitando información sobre el avance de la respueta a la completitud. \r\n- Se envía respuesta a completitud el 03 de septiembre de 2025"
  },
  {
    "programa": "Maestría en Ciencias de la Tierra",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En espera de PAE",
    "observaciones": "Realizaron radicación el 07 de febrero de 2025 (modificatoria)\r\nSe solicitó radicación de PAE para continuidad de revisión documental el 08 de abril de 2025\r\nSe envío oficio recordatorio de radicación de PAE el 10 de junio de 2025"
  },
  {
    "programa": "Doctorado en Ciencias Matemáticas",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "• Se envío concepto de revisión el 18 de noviembre de 2024\r\n• Pendiente dar respuesta a correo de solicitud de información (se proyecta dar respuesta el 28 de febrero)\r\n- Radicación al Departamento de Posgrados autoevaluación ajustada el 18 de marzo de 2025\r\n- Se envío segundo concepto de revisión el 24 de abril de 2025\r\n- El programa radicó el 28 de abril de 2025.\r\n-Se envía correo confirmatorio el 16 de 06 de 2025. "
  },
  {
    "programa": "Maestría de Desarrollo de Software Web y Soluciones en la Nube",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial-Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Radicado CA o CS",
    "observaciones": "Trazabilidad\r\n\r\n5/12/2023 Primera radicación\r\n02/05/2024 Verificación de documentación (solicitud PAE actualizado)\r\n03/05/2024 Radicación PAE actualizado\r\n15/05/2024 Notificación de inicio de revisión\r\nEnviar correo recordatorio del estado de avance del proceso, solicitando fecha de radicación\r\nEl programa solicitó más tiempo, fecha tentativa de nueva radicación el 12 de julio de 2024\r\nSin segunda radicación del programa a la fecha 18 de julio (con ajustes mayores)\r\nCon correo de recordatorio emitido el 24 de julio de 2024.\r\nSe envió correo informativo el 26 de julio, donde se informa que por no cumplir con los tiempos y  acuerdos establecidos, el programa cambió de nivel de priorización y regresa a la cola\r\n- Informan que radicarán los documentos el 02 de septiembre.\r\n- No radicaron el día correspondiente.\r\n- El 05 de septiembre se les envió un correo mencionando que si no radicaban el lunes 09 de septiembre, se cambiaría el nivel de prioridad de revisión del programa y no se tendría en cuenta los formatos de los documentos.\r\nEl día 09 de septiembre se recibió documentación del programa: Estudio de pertienencia, Resolución PAE, Ajuste RA, Acuerdo de creación, Plantilla financiera y Aval Comité Curriculo.\r\n- Se realiza socialización de segundo concepto DP y se establece como fecha de radicación el 30 de marzo del 2025\r\n- Radicación a DP el 02 de abril (06:00pm)\r\n- El programa solicuto retroalimentación de la revisión documental el 05 de junio de 2025. Se dio respuesta al programa el 06 de junio informando que la revisión documental finalizará en la semana del 09 al 13 de junio. \r\n- Se cita a reunión de retroalimentación para el 25 de junio de 2025 y se envía concepto de revisión el mismo día, estableciendo radicación el 21 de julio. \r\n- El programa realiza radicación el 21 de julio de 2025. \r\n- El programa realiza nueva radicación el 15 de agosto, sin embrago, esta se encuentra incompleta por lo que se solicita radicación de la exposición de motivos el 20 de agosto, para proceder con la revisión correspondiente. El programa realiza la radicación. \r\n- El 26 de agosto se envía correo solicitando ajustes en la exposición de motivos y firma del informe técnico. Igualmente, se le informa al programa de la existencia de la propuesta de creación de la Especilización en Ingeniería de Software para el Desarrollo de Productos.\r\n- El 27 de agosto se envía exposición de motivos con ajustes para firma. \r\n- El 28 de agosto se radica ante dependencias para solicitud de conceptos. \r\n- Se radica solicitud de continuidad para emisión de Resolución PAE al Consejo Académico, el 05 de noviembre de 2025."
  },
  {
    "programa": "Maestría en Ciencias Matemáticas",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "03/07/24 Solo PAE radicado. Se solicita documentación necesaria para continuidad del procedimiento a lo que el programa solicita revisión previa del PAE para sometimiento a Comité de Currículo y Consejo de Facultad.\r\n11/10/24 se emite primer concepto de revisión y se programa sesión de retroalimentación, el programa solicita reprogramarla, se atiende la solicitud, sin embargo, el programa no asiste.\r\n11/12/2024 El programa remite un correo al personal de apoyo del Departamento de Posgrados informando la realización parcial de ajustes.\r\nSe registraron ajustes del programa el 6 de febrero\r\n• Pendiente dar respuesta a correo de solicitud de información (se proyecta dar respuesta el 28 de febrero)\r\n- Asesoría el 10 de marzo de 2025, el programa manifiesta que el PAE esta en sometimiento de aval de comité de currículo y Consejo de Facultad.\r\n- El programa radicó el Departamento el 25 de abril de 2025\r\n- Se realiza sesión de trabajo en el que se realizaron los ajustes necesarios al documento PAE y se envía segundo concepto de revisión el 10 de junio de 2025. Acordando fecha de radicación el 11 de junio de 2025.\r\n-Aprovado en sesión ordinaria 18 del 16 y 17 de junio de 2025,"
  },
  {
    "programa": "Especialización Planificación del Turismo Sostenible",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Radicado solicitud de conceptos el 10 de mayo de 2024\r\nSe respondio solicitud a planeación con base a respuesta del Departamento de innovación el 17 de junio\r\nSolicitar reiteración de conceptos hoy 21 de junio\r\nProyectado para actualización por cohortes en curso\r\nConcepto enviado martes 30 de julio\r\nSe realizó reunión de trabajo el pasado 5 de agosto de 2024, donde se presentaron todas las observaciones de los 3 programas relacionados con el turísmo.\r\nEl programa reducirá de 25 a 24 créditos académicos.\r\nEl programa se comprometió a remitir los documentos actualizados el día 9 de agosto\r\nLa proyección de revisión por el DP sería de 12 al 16 de agosto de 2024\r\nSolicitud de conceptos para modificatoria 02 de septiembre\r\nSe envió el documento PAE al Departamento de Planeación el día 16 de septiembre\r\nRecepción del concepto de Planeación 17 de septiembre.\r\nSe envió el concepto de Planeación a VAFI.\r\nSe radicaron los documentos de modificatoria al Consejo Académico el día 02 de octubre.\r\nSe radica al CA solicitud de Resolución PAE el 03 de diciembre de 2024.\r\nSe informa al MEN el 30 de diciembre de 2024 las modificaciones del programa.\r\nRecepción de completitud el 27 de febrero de 2025 (proyección de respuesta 28 de febrero de 2025)\r\nRespuesta enviada el 11 de marzo de 2025 al MEN"
  },
  {
    "programa": "Especialización Planificación del Turismo Sostenible",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Especialización Planificación del Turismo Sostenible",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En fila",
    "observaciones": "Falta radicar las condiciones 6 y 7"
  },
  {
    "programa": "Maestria en Ciencias Biologicas",
    "facultad": "Ciencias",
    "rrc_raa": "ACC",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Enviado formulación de plan de mejoramiento a CNA el 06 de noviembre de 2024"
  },
  {
    "programa": "Maestria en Ciencias Biologicas",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "25/04/2025 Radicado PAE a DP\r\n- 25/06/2025 se envío concepto de revisión \r\n- 29/07/2025 Se envía correo de consulta de estado de avance.\r\n- 19/08/2025 Segunda radicaicón del programa. "
  },
  {
    "programa": "Especialización en Inteligencia Artificial",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "04/07/2024 - Radicación por parte del equipo proponente.\r\n11/07/2024 - Con correo de respuesta al equipo proponente indicando que si cumple con la documentación requerida.\r\n06/08/2024 - Posible proyección de concepto.\r\n13/08/2024 - Reunión con equipo proponente - Socialización de observaciones.\r\n15/08/2024 - Se envió el concepto y el acta de reunión de la socialización.\r\n30/08/2024 - Posible radicación del programa (mencionado verbalmente por el profesor Hector).\r\n09/09/2024 - Segunda radicación del programa.\r\nRadicado a AC el 20 de febrero de 2025\r\nAprobado con modificaciones por el CS el 25/02/2025\r\nCondiciones (0-4) radicadas a DP el 05 de marzo\r\nCondiciones 0,1,2,3,4,7,8 radicadas a DP 26 de marzo de 2025. Se realiza devolución de condiciones dado que no cuentan con los ajustes acordados (28 de marzo de 2025).\r\nRadicación a DP de condiciones el 31 de marzo, igualmente, se establecieron compromisos de cargue al SACES al 10 de abril.\r\n- 07 de abril verificación DP de últimos ajustes condiciones de calidad.\r\n- 08 de abril de hará verificación de moodle para autorizar el cargue total de condiciones a l SACES.\r\n- 10 de abril se realizó verificación de moodle, se autorizó cargue y cierre de caso."
  },
  {
    "programa": "Especialización en Ingeniería Ferroviaria",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Con Acuerdo 021 de 2024\r\nCon Resolución PAE 044 de 2024\r\nSolicitud de condiciones de calidad actualizadas el 10 de julio\r\nNueva radicación el lunes 5 de agosto de 2024\r\npendiente para verificación de condiciones y apertura de casos SACES\r\nApertura caso SACES 14 de agosto de 2024\r\nEl 05 de septiembre se envió correo para que realizaran ajustes a los cursos Moodle.\r\nEl 06 de septiembre notificaron que ya se habían atendido las observaciones. Por tanto, se verificó la plataforma Moodle (Jessica), y ya todo se encuentra acorde a lo solicitado.\r\nEl 09 de septiembre se verificó la infomación en la plataforma SACES, identificando cinco observaciones, las cuales fueron remitidas por correo al programa. Tan pronto las realicen pueden proceder a cerrar el caso.\r\nA espera de respuesta MEN por completitud\r\nEl día 10 de septiembre se realizó el cierre del caso en la plataforma SACES por parte del programa. Emitieron un correo con el Documento descargable y los pantallazos de la plataforma. Hace falta el Acta de cierre del proceso."
  },
  {
    "programa": "Especialización en Ingeniería de los Recursos Hídricos",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial-Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Pendiente Resolución MEN",
    "observaciones": "Se realizó recordatorio de segunda radicación al programa el 20 de mayo de 2024.\r\nSe establece reunión para RA para el 18 de junio de 2024.\r\nSe amplió fecha de radicación a primera semana de julio (2 al 5)\r\nNueva radicación  de los RA\r\nSe proyecta revisión y emisión de concepto 12 de julio\r\nCon segunda radicación del 11 de julio (Pendiente RA en coherencia con Maestría Ing Civil)\r\nEmisión de tercer concepto de revisión 24 de julio\r\nNueva radicación el 6 de agosto, pendiente de verificación de documentación para solicitud de conceptos.\r\nSolicitud de conceptos 23 de agosto.\r\nRecepción del Concepto de Planeación 10 de septiembre.\r\nSe emite correo de Concepto de Planeación a Vafi 10 de septiembre.\r\nRecepción del Concepto de Vafi 16 de septiembre.\r\nSe remite documentación al Consejo Académico el día 30 de septiembre.\r\nSe envío respuesta a completitud al MEN en 20 de febrero de 2025"
  },
  {
    "programa": "Especialización en Programación para Ciencia de Datos",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial-Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "Completado",
    "observaciones": "Radicación PAE con ajustes por parte del programa (07 de mayo de 2024)\r\nGestión de firma de documentos por parte del programa para radicación a dependencias (09 de mayo de 2024)\r\nSe solicitó revisión jurídica del acuerdo de creación para implementación del Decreto 529 de 2024 (14/05/2024)\r\nSe envío correo con sugerencia de ajustes a Excel e informe técnico por contemplación de descuentos y venta de pines, así como se solicitó la congruencia de fechas en las cartas de aval de Comité de Currículo y Consejo de Facultad (15/05/2024-06:30 pm)\r\nSe realiza solicitud de conceptos a dependencias (20/05/2024)\r\nActualización de documentos de planeación (29/05/2024)\r\nEnviar correo de recordatorio para emisión de concepto de VAFI, para el 14 de junio\r\nSe regresó concepto para corrección de planeación y nos solicitaron más actulizaciones el 20 de junio\r\nSe radica nuevamente a planenación el 21 de junio de 2024\r\nPrograma sustentará en CA el 28 de junio de 2024\r\nSe proyecta sustentación a CS para 25 de julio\r\nEl programa radico condiciones de calidad actualizadas\r\nSe proyecara revisión de condiciones para emitir concepto el lunes 15 de julio (Dar fecha máxima para tener lo virtual para el 15 de agostos a las 8:00 am)\r\nCon correo de concepto y solicitud de moodles (18 de julio)\r\nSe envío correo con solicitud de condiciones de calidad con cursos Moodle fecha máxima 15 de agosto\r\nRadicado PAE 31 de julio\r\nProyectar correo de recordatorio.\r\n16/09/2024 - Se envió correo al programa para conocer el estado de creación de los cursos Moodle, el día 16 de septiembre.\r\nSin respuesta.\r\n07/10/2024 - Se recibio correo por parte del programa mencionando que 4 actividades curriculares estaban creadas en la plataforma Moodle.\r\n15/10/2024 - Inicio de revisión de Condiciones de calidad.\r\n18/10/2024 - Se envia concepto de las condiciones de calidad al programa.\r\n13/11/2024 - Segundo concepto de las condiciones\r\n19/11/2024 - Apertura del Caso SACES. Tiempo para subir la información 29 de noviembre.\r\n02/12/2024 - Se realiza verificación de la infomación en la plataforma SACES y se avala el envío.\r\nSe envío respuesta a completitud el 27 de enero de 2025\r\n29/07/2025- Recibe Resolución de Registro Calificado. "
  },
  {
    "programa": "Maestría en Desarrollo Rural",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Jessica Cuervo",
    "estado": "Radicado CA o CS",
    "observaciones": "09 de junio de 2025 mediante correo \"Fwd: Envío para Trámite PAE DE MAESTRIA EN DESARROLLO RURAL\"\r\n- 27/06/2025 emisión del primer concepto de revisión.\r\n- 18/07/2025. Se realizó sesión de retroalimentación del concepto de revisión estableciendose como fecha de radicaicón el 29 de julio de 2025."
  },
  {
    "programa": "Especialización en Ingenieria de Software para el Desarrollo de Producto",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicado el 25 de junio mediante correo \"Ref. Estudio de pertinencia y factibilidad Esp. Ingenieria de Software\"\r\n-Proyección de revisión semana del 11 al 15 de agosto.\r\n- Se envía concepto de revisión el 25 de agosto, y se invita a que se establezca un espacio de diálogo con el equipo del programa de Maestría en Desarrollo de Software Web y Soluciones en la Nube, con el objetivo de identificar estrategias de complementariedad en función del beneficio común. "
  },
  {
    "programa": "Especialización en Ingeniería Ambiental",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE, SUPRESIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "En fila",
    "observaciones": "El programa radica carta de inactivacion, se suspende la revision del PAE"
  },
  {
    "programa": "Especialización en Archivística",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Programa realizó proceso de Renovación de Registro Calificado en 2024."
  },
  {
    "programa": "Especialización en Gerencia Educacional",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial - Virtual",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Programa realizó proceso de Renovación de Registro Calificado en 2024."
  },
  {
    "programa": "Doctorado en Innovación, Emprendimiento y Gestión (CNP)",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "En completitud",
    "observaciones": "Condicoines de Calidad: Radicaron condición 0, 1, 2, el 02/07/2025\r\n14/07/2025_ Se envían observaciones de las condiciones 0,1,2_ a espera de las demás condiciones\r\n"
  },
  {
    "programa": "Doctorado en Innovación, Emprendimiento y Gestión ",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Radicado por el programa el 19 de julio\r\nCon respuesta de recibido 23 de julio\r\nConcepto enviado el 05 de diciembre, se hizo reunión para socializar los comentarios. Ese mismo día se dio el aval para continuar con la creación.\r\n20/01/2025 Radicación de la documentación completa para proceso de creación\r\n24/03/2025 Se envía concepto de revisión de la documentación\r\n22/05/2025 Se realiza solicitud de conceptos a las dependencias"
  },
  {
    "programa": "Maestría en Economía*",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicado el 27 de noviembre\r\nEn revision"
  },
  {
    "programa": "Doctorado en Ciencias Agropecuarias",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Desistimiento",
    "observaciones": "13/08/2024 Radicación inicial\r\n10/08/2024 Se devuelve documentación por no alcanzarse a trámitar en el 2024, para que radiquen en el 2025\r\n10/10/2024 El programa solicita continual con el trámite\r\nEnero de 2025 se acerca el Director de Posgrados a la oficina diciendo que debían actualizar los documentos por dinámicas que surgieron de la propuesta de creación.\r\n"
  },
  {
    "programa": "Maestría en Tecnología Informática",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "SUPRESIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Ya tiene conceptos\r\nPara radicar al académico el 12 de julio\r\nSesión CA 2 de agosto\r\nCon reporte de listado de estudiantes SNIES enviado al programa el 18 de octubre, para contrucción del plan de contingencia\r\nDevuelto el 9 de diciembre por datos faltantes\r\nCon correo de recordatorio del 29 de enero\r\nRadicado al MEN\r\nDevuelto por el MEN\r\nCon correo de recordatorio del 30 de abril para ajustes\r\nAjustado y vuelto a remitir el 9 de mayo"
  },
  {
    "programa": "Doctorado en Ingeniería y Ciencia de los Materiales",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": ""
  },
  {
    "programa": "Doctorado en Lenguaje y Cultura (RRC)",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Sesión CA 2 de agosto"
  },
  {
    "programa": "Especialización en Diseño de Maquinaria y Equipo",
    "facultad": "Seccional Duitama",
    "rrc_raa": "NA",
    "procedimiento": "RRC",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "¡ojo!: \r\nPrograma en Renovación de Registro Calificado, con fecha máxima de cargue de información al SACES el 31 de octubre de 2024\r\n\r\nRadicado por el programa modificatoria y PAE (20 de mayo)\r\nSolicitud de documentación faltante (27 de mayo)\r\nSolicitud de revisión jurídica de posgrados (29 de mayo)\r\nRadicación autoevaluación (17 de junio)\r\nSolicitar a Natalia el estado de revisión\r\nNata remite para correcciones el 22 de julio\r\nRealizar revisión de los comentarios de Nata el 28 de junio de 2024\r\nProyectar solicitud de conceptos para el 28 de junio\r\nSe cancela proyección de solicitud de conceptos, se solicita reunión al programa para el 10 de julio para ajustes mayores\r\nreunión con el programa el 11 de julio\r\nConcepto enviado lunes 29 de julio\r\nSe radico a Consejo Académico la modificatoria"
  },
  {
    "programa": "Maestría en Geografía",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "\r\nAAC",
    "procedimiento": "\r\nAAC",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Economía",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Radicado CA o CS",
    "observaciones": "Radicaron el 04-06-2025 mediante correo \"Presentación documentos Actualización Proyecto Académico Educativo PAE - Maestría en Economía\"\r\n01/07/2025_ Primer concepto de revisión, se devuelve con ajustes menores"
  },
  {
    "programa": "Maestría en Seguridad y Calidad Alimentaria",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "RU [Presencial-Virtual Y Virtual]",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Radicacion del 11 de junio mediante correo \"Estudio de Pertinencia y Factibilidad de creación del Programa de Maestría en Seguridad y Calidad Alimentaria\""
  },
  {
    "programa": "Especialización en Educación Bilingüe",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICATORIA",
    "modalidad": "Presencial-Virtual",
    "responsable": "Lorena Reyes",
    "estado": "En fila",
    "observaciones": "Radicaron modificatoria el 21 de mayo, se devolvio porque venia sin PAE"
  },
  {
    "programa": "Maestría en Metalurgia y Ciencia de los Materiales",
    "facultad": "Ingeniería",
    "rrc_raa": "RAAC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "En ajustes por el programa",
    "observaciones": "Radicaron el 16 de junion mediante correo \"Autoevaluación - Maestría en Metalurgia y Ciencia de los Materiales\""
  },
  {
    "programa": "Maestría en Patrimonio Cultural",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En ajustes por el programa",
    "observaciones": "03/09/2025 - Radicado al Departamento\r\n29/09/2025 - Se realizó reunión con el programa con el fin de socializar las observaciones realizadas a la Autoevaluación del prorgama.\r\n30/09/2025 - Se envia concepto de revisión y se recomienda ir formulando el nuevo plan de mejoramiento.\r\n17/10/2025 - El programa radica la documentación con los respectivos ajustes\r\n28/10/2025 - Se realiza reunión con el programa para socialización de los observaciones realizadas al documento.\r\n30/10/2025 - Se envia al programa correo con el concepto de revisión."
  },
  {
    "programa": "Especialización en Gestión Ambiental",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "A la espera de radicación de PAE el 28 de febreroA la fecha (18/03) no han radicado PAE.\r\nDeben radicar el PAE antes de finalizar el 2do trimestre.\r\n10/06/2025 - Se envia un oficio al programa reiterando la de solicitud del PAE y sus anexos.\r\n18/06/2025 - El programa da respuesta al oficio de solicitud del PAE meniconando que el PAE pasará a Consejo de Facultad el día 18 de julio.\r\n02/09/2025 - El programa radica su PAE junto con sus anexos.\r\n30/09/2025 - Se realiza reunión con el programa para socializar las observaciones al Documento PAE. Asimismo, se envia el primer concepto de revisión. \r\nSe proyecta reunión para el 08 de octubre con el fin de tratar el tema de relación de horas del programa.\r\n10/10/2025 - El programa radica los documentos con los ajustes pertinentes.\r\n10/10/2025 - Se radica al Consejo Académico el PAE y sus anexos para su aprobación\r\nResolución 130 de 2025"
  },
  {
    "programa": "Especialización en Ingeniería de Producción y Operaciones",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En ajustes por el programa",
    "observaciones": "14/07/2025 - Se solicita al programa las condiciones de calidad (0,1, 3, 4 y 8) para realizar la respectiva información al SACES\r\n14/07/2025 - Se solicita al Departamento de Innovación Académica la creación de los cursos Moodle.\r\n05/08/20205 -  Se envia al programa los espacios creados de cursos Moodle.\r\n06/08/2025 - El programa radica las condiciones 0,1,3,4 y 8 para su respectiva revisión.\r\n08/09/2025 - Se envía primer concepto de revisión de las condiciones de calidad.\r\n01/10/2025 - El programa radica las condiciones de calidad con los ajustes sugeridos. \r\n16/10/2025 - Se realiza reunión para aclarar documentación en la plataforma Moodle - el programa menciona que radicará la última semana de octubre\r\n30/10/2025 -  Las condiciones de calidad estan verificadas; se esta a la espera de la documentación en la plataforma Moodle."
  },
  {
    "programa": "Especialización en Construcción de Edificaciones",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En ajustes por el programa",
    "observaciones": "21/01/2025 -  Se recibe la propuesta de Creación del programa.\r\n08/04/2025 - Se envía correo de inicio de la revisión documental\r\n12/05/2025 - Se realiza reunión para la socialización de las observaciones a la revisión documental del programa\r\n13/05/2025 - Se envia el primer concepto de la revisón documental al programa para su respectivo ajuste.\r\n21/10/2025 - No se ha recibido ninguna documentación"
  },
  {
    "programa": "Maestría en Innovación y Marketing Turístico",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "RADICADO POR EL PROGRAMA 2 DE MAYO\r\nDebido a modificaciones de periodicidad, valor de matricula y número de estudiantes admitidos se solicita documentación para el proceso de modificatoria 3 MAYO 2024\r\nNuevo radicado el 6 de mayo de 2024\r\nVerificación de documentos 7 de mayo de 2024 (documentación incompleta)\r\nNueva radicación 22 de mayo de 2024\r\nTerminar revisión para el 28 de junio de 2024 y envio de concepto al programa\r\nSe envío el concepto primera revisión 4 de julio y\r\nReunión retroalimentación para jueves 11 de julio\r\nSegunda radicación 17 de julio\r\nProyección segundo concepto 1 de agosto\r\nSe realizó reunión de trabajo el pasado 5 de agosto de 2024, donde se presentaron todas las observaciones de los 3 programas relacionados con el turísmo.\r\n01/07/2024 -Recepción del concepto Juridico, actualizado a la modificación de periodicidad.\r\nEl programa se comprometió a remitir los documentos actualizados el día 9 de agosto\r\nLa proyección de revisión por el DP sería de 12 al 16 de agosto de 2024\r\n04/10/2024 - Se remite segundo concepto de revisión PAE, (Pendiente revisión de Actividades curriculares)\r\n09/10/2024 - Radicación del programa.\r\n22/10/2024 - Se remite tercer concepto de la revisón del PAE, incluyendo actividades curriculares.\r\n28/10/2024 - Radicación del programa para revisión\r\n07/11/2024 - Radicado a Consejo Académico.\r\n20/11/2024 - Aprobada por CA, Resolución 116 de 2024.\r\n27/11/2024 - Se envía correo al programa para solicitud de Condiciones de Calidad (3 y 4).\r\n02/12/2024 - Radicación de las condiciones de calidad por parte del programa.\r\n06/12/2024 - Se envía observación al programa de la condición número 4.\r\n11/12/2024 - Se recibe nueva radicación del programa.\r\n13/12/2024 - Mediante llamada telefónica se dan nuevas instrucciones a la Profe Tannia, para completar las condiciones de calidad. Se esta a la espera de nueva radicación para realizar la apertura del caso.\r\n18/12/2024 - Carga al SACES.\r\n"
  },
  {
    "programa": "Maestría en Patrimonio Cultural",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En ajustes por el programa",
    "observaciones": "15/09/2025 - Se realizó reunión de revisión preliminar con el equipo de trabajo del programa\r\n19/09/2025 - El programa radica sus condiciones de calidad\r\n09/10/2025 - Se realiza reunión con el programa para socialización de las observaciones realizadas a las Condiciones de Calidad y, asimismo, se envía concepto\r\n28/10/2025 - Se realiza reunión con el programa para socialización de los observaciones realizadas a las condiciones de calidad.\r\n30/10/2025 - Se envia al programa correo con el concepto de revisión."
  },
  {
    "programa": "Maestría en Innovación y Marketing Turístico",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Virtual",
    "responsable": "Jessica Cuervo",
    "estado": "En revisión",
    "observaciones": "04/08/2025 - Proyección correo: Solicitud al programa de las condiciones de calidad RRC (Debian radicar el 13/07/2025)\r\n28/08/2025 - Se comparte a la profe Tannia las condiciones de la calidad con las cuales se habia informado al MEN el cambio de plan de estudios. La profe comenta que están en elaboración de condiciones de calidad. \r\n18/09/2025 - El programa radica 8 de las 9 condiciones de calidad.\r\n19/09/2025 - El porgrama radica la condición 7."
  },
  {
    "programa": "Maestría en Metalurgia y Ciencia de los Materiales",
    "facultad": "Ingeniería",
    "rrc_raa": "RAAC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "13/02/2025 - Radicación de documentos al Departamento de Posgrados.\r\n03/03/2025 - Se realiza reunión con el programa para socializar las observaciones. Asimismo se remite correo con dichas sugerencias.\r\n02/04/2025 - Radicación del programa al Departamento de Posgrados.\r\n11/04/2025 - Radicado el PAE al Consejo Académico para su aprobación.\r\n21/04/2025 - Aprobado por el Consejo Académico en sesión 09."
  },
  {
    "programa": "Maestría en Gestión de integridad y Corrosión Modalidad virtual",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC - 2026",
    "procedimiento": "PAE",
    "modalidad": "Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "23/01/2025 - Radicación de documentación del PAE y sus anexos\r\n03/03/2025 - Se realiza reunión con el programa para socializar las observaciones. Asimismo se remite correo con dichas sugerencias.\r\n19/03/2025 - Segunda radicación del programa.\r\n31/03/2025 - Se radica la documentación PAE ante el Consejo Académico.\r\n21/04/2025 - El PAE es aprobado por el Consejo Académico en sesión 09."
  },
  {
    "programa": "Maestría en Planificación y Gestión del Turismo",
    "facultad": "Seccional Duitama",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "Radicado el 5 de junio de 2024\r\nCon correo del 13 de junio de verificación de la documentación radicada\r\nSin inicio de revisión, proyectada para iniciar 25 de junio con finalización para el 9 de julio de 2024\r\nSe reprograma inicio de revisión para el 4 de julio\r\nSe inició revisión el 9 de julio\r\nSe realizó reunión de trabajo el pasado 5 de agosto de 2024, donde se presentaron todas las observaciones de los 3 programas relacionados con el turísmo.\r\n\r\nEl programa se comprometió a remitir los documentos actualizados el día 9 de agosto\r\nLa proyección de revisión por el DP sería de 12 al 16 de agosto de 2024\r\n\r\n09/10/2024 - Se envió observaciones al programa\r\n28/10/2024 - Se reenvió el correo al programa, ya que no tenían conocimiento.\r\n03/02/2025 - Se envia nuevamente el concepto con las observaciones correspondientes.\r\n21/02/2025 - Se envia observaciones del documento PAE al programa.\r\n24/02/2025 - Radicación del programa al Departamento de posgrados para su revisión.\r\n25/02/2025 - Se radica a la Dirección de Planeción, Dirección Jurídica y VAFI para la solicitud de conceptos.\r\n12/03/2025 - Recepción de concepto técnico-económico (se remite a VAFI)\r\n28/03/2025 - Recepción del concepto financiero.\r\n09/04/2025 - Recepción concepto jurídico.\r\n09/04/2025 - Radicado a Consejo Académico para creación del programa (acuerdo de creación)\r\n21/04/2025 - Aprobado el acuerdo de creación en sesión 09 de Consejo Académico y recomendado al Consejo Superior.\r\n06/05/2025 - Se radica el PAE con sus anexos a Consejo académico para su aprobación\r\n13/05/2025 - El PAE es aprobado en Consejo Académico.\r\n16/05/2025 - Se solicitan las condiciones de calidad del programa para el día viernes 23 de mayo.\r\n27/05/2025 -  Radicaron condiciones de calidad\r\nRevisión de las condiciones de calidad del programa\r\n09/07/2027 - Se envía concepto al programa de las condiciones de calidad.\r\n11/07/2025 - Se realiza la solicitud al Departamento de Innovación Académica la duplicación de los cursos moodle del programa de Especialización en planificación del Turismo Sotenible, ya que son componente propedeutico.\r\n14/07/2025 - El Departamento de Innovación Académica envia los enlaces duplicados para su respectivo cargue de documentación faltante.\r\n14/07/2025 - Se envía correo nuevamente al Departamento de Innovación Académica para solicitud de cambio del nombre y logo del programa (ya que aparecia el nombre de la especialización)\r\n15/07/2025 -  El Departamento de Innovación Académica menciona que está trabajando en el cambio del nombre y logo del material interactivo (el proceso requiere tiempo adicional)\r\n18/07/2025 - Se envió al programa enlaces de cursos moodle para adelantar cargue de información y documentación.\r\n18/07/2025 - Segunda radicación de Condiciones de Calidad\r\n12/08/2025 - Se envía segunda revisión de las Condiciones de Calidad junto con la verificación de cursos Moodle.\r\n27/08/2025 - El programa radica las condiciones de calidad con los ajustes pertinentes.\r\n-Se verifican las condiciones de calidad y se procede a informar al programa que se dará apertura al caso.\r\n10/09/2025 - Se realiza la apertura del caso.\r\n11/09/2025 - Se envia al programa el acta con las credenciales para realizar cargue de informacón en la plataforma SACES.\r\n23/09/2025 - Se informa al programa que puede proceder a cerrar el caso RD28648 de la creación del programa en la plataforma NUEVO SACES."
  },
  {
    "programa": "Especialización en Informática para la Docencia",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En ajustes por el programa",
    "observaciones": "28/08/2024 - Recepción de documentos para modificación de Acuerdo de Creación y creación de PAE. 03/09/2024 - Primer concepto de observaciones a documentos radicados, exceptuando PAE y Estudio de Impacto. Asimismo, se les informó que en los documentos radicados les hizo falta la Resolución PAE.\r\n23/09/2024 - Segunda radicación por parte del programa - incluye PAE\r\n11/10/2024 - Segunda revisión documental. Asimismo, se emite concepto de Excel financiero e Informe Técnico.\r\n01/11/2024 - Se envió a la profesora Tannia Alvarez el estado del programa\r\n03/02/2025 - Se reenvia concepto de Excel financiero e Informe Técnico.\r\n12/02/2025 - Se envia documentación para solicitud de conceptos a Dirección Jurídica, Dirección de Planeación y Vicerrectoria Administrativa y Financiera.\r\n19/02/2025 - Recepción de concepto de planeación y se remite a VAFI.\r\n25/02/2025 - Recepción de concepto de VAFI.\r\n25/02/2025 - Se envía primer concepto del PAE al programa, para radicar a más tardar el 27 de febrero.\r\n03/03/2025 - Recepción concepto jurídico.\r\n03/03/2025 - Se realiza la radicación de la modificatoria a Consejo Académico.\r\n10/03/2025 - Segunda radicación del programa - PAE\r\nRecomendado a Consejo Superior (proximo 27 de marzo)\r\n01/04/2025 - Se envía el PAE al programa para realizar los últimos ajustes al documento - asimismo, se pide actualización de cartas Aval.\r\n07/04/2025 - Radicación de la autoevaluación del programa\r\n10/04/2025 - Se radica el PAE a Consejo académico para su actualización.\r\n21/04/2025 - El PAE Es aprobado por Consejo académico en sesión 09.\r\n21/05/2025 - Se envia primer concepto de revisión de la Autoevaluación del programa.\r\n19/06/2025 - Segunda radicación de ajustes solicitados a la Autoevalución del programa.\r\n01/08/2025 - Se llevó a cabo una reunión con el profesional AC del programa con el fin de socializar las observaciones sugeridas al documento de autoevaluación. Asimismo, se remitió el segundo concepto correspondiente a la revisión documental. \r\n23/09/2025 - Se envia al programa el excel de graduados que nos compartió la dependencia.\r\n29/09/2025 - El programa realiza radicación de la Autoevaluación con los ajustes sugeridos\r\n31/10/2025 - Se realiza reunión con el profesional de aseguramiento de la calidad del programa y se envia concepto de revisión."
  },
  {
    "programa": "Especialización en Informática para la Docencia",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En fila",
    "observaciones": "29/09/2025 - El programa radica las condiciones de calidad.\r\n21/10/2025 - Se realiza jornada de trabajo con el programa, para socialización de las observaciones de las condiciones de calidad 0,1,2,4,5 y 6.  Asimismo, se envían las condiciones 2,4,5 y 6 para los ajustes por parte del programa. \r\n24/10/2025 - El programa radica las condiciones 2,4,5 y 6 con los ajustes sugeridos.\r\n28/10/2025 - El programa radica las condiciones 7 y 8 con los ajustes sugeridos."
  },
  {
    "programa": "Especialización en Gestión Ambiental",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "11/09/2024 - Radicación de documentos de modificación por parte del programa.\r\n19/09/2024 - Primer concepto por parte del Departamento al programa.\r\n24/09/2024 - Segunda radicación por parte del programa.\r\n09/10/2024 - Segunda revisión. Se citó a una reunión para evaluar el cambio de plan de estudio.\r\n24/10/2024 - Se envió correo al programa para solicitud de firmas a los documentos de Exposición de Motivos e Informe financiero.\r\n08/11/2024 - Se envió a la Dirección Jurídica, Dirección de Planeación y Vicerrectoría Administrativa y Financiera, para solicitud de concepto.\r\n03/12/2024 - Se recibe concepto de Planeación; el cual se envia a la VAFI.\r\n29/01/2025 - Recepción del Concepto Jurídico.\r\n05/02/2025 - Recepción del Concepto financiero.\r\n05/02/2025 - Radicación de la documentación al Consejo Académico.\r\n06/02/2025 - Se reitero la solicitud deradicación del PAE a más tardar el 28 de febrero.\r\nAcadémico para aprobación.\r\n11/02/2025 - Aprobado el acuerdo en Consejo académico.\r\n25/02/2025 - Aprobado el acuerdo en consejo superior.\r\n"
  },
  {
    "programa": "Especialización en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "AUTOEVALUACIÓN",
    "modalidad": "Presencial",
    "responsable": "Marialejandra Florez",
    "estado": "En revisión",
    "observaciones": "21/04/2025 - Radicación de la Autoevaluación del programa\r\n30/05/2025 - Se envía primer concepto de revisión de Autoevaluación al programa.\r\n31/07/2025 - El programa radica el informe de autoevaluación con los ajustes sugeridos.\r\n25/07/2025 - Se envia segundo concepto de de revisión de la autoevaluación.\r\n23/09/2025 - Se envia correo al porgrama para saber el estado de la documentación.\r\n29/09/2025 -  El programa radica la Autoevaluación con los ajustes sugeridos."
  },
  {
    "programa": "Especialización en Ingeniería de Producción y Operaciones",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "11/09/2024 - Radicación de documentos de modificación por parte del programa.\r\n19/09/2024 - Primer concepto por parte del Departamento al programa.\r\n24/09/2024 - Segunda radicación por parte del programa.\r\n10/10/2024 - Segunda revisión. Se esta a la espera de una reunión para evaluar el plan de estudios.\r\n24/10/2024 - Se envió correo al programa para solicitud de firmas a los documentos de Exposición de Motivos e Informe financiero.\r\n08/11/2024 - Se envió a la Dirección Jurídica, Dirección de Planeación y Vicerrectoría Administrativa y Financiera, para solicitud de conceptos.\r\n18/12/2024 - Se recibe concepto de dirección de planeación. Y se remite concepto a VAFI.\r\n29/01/2025 - Recepción de concepto Jurídico.\r\n05/02/2025 - Recepción del Concepto financiero.\r\n05/02/2025 - Radicación de la documentación al Consejo Académico para aprobación.\r\n06/02/2025 - Se reitero la solicitud de radicación del PAE a más tardar el 28 de febrero.\r\n11/02/2025 - Aprobado el acuerdo en Consejo académico.\r\n25/02/2025 - Aprobado el acuerdo en consejo superior.\r\nA la espera de radicación de PAE el 28 de febrero.\r\nA la fecha (18/03) no han radicado PAE.\r\n05/05/2025 - Recepción del PAE del programa.\r\n26/05/2025 - Se envia al programa un correo indicando que deben enviar los documentos nuevamente, ya que no se puede acceder a ellos.\r\n11/06/2025 - Envío del concepto de la primera revisión de la documentación PAE al programa.\r\n20/06/2025 - Segunda radicación del PAE del programa.\r\n27/06/2025 - Se radica a Consejo Académico el PAE del programa.\r\n01/07/2025 - El PAE fue aprobado en el Consejo Académico.\r\n07/07/2025 - Se envia al programa el formato para solicitud de cursos moodle ante del Departamento de Innovación Académica. \r\n\r\n"
  },
  {
    "programa": "Especialización en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial",
    "responsable": "Marialejandra Florez",
    "estado": "En fila",
    "observaciones": "19/06/2025 - El programa radica las condiciones de calidad del programa.\r\n08/08/2025 - Se envia primer concepto al programa de las condiciones de calidad. \r\n23/09/2025 - Se envia correo al porgrama para saber el estado de la documentación.\r\n25/09/2025 - El programa radica las condiciones de calidad con las sugerencias realizadas."
  },
  {
    "programa": "Especialización en Gerencia de Proyectos de Construcción",
    "facultad": "Ingeniería",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "20/09/2024 - Recepción de documentos de PAE.\r\n05/12/2024 - Se envía primer concepto de revisión documental al programa.\r\n06/02/2025 - Se envia solicitud de radicación del PAE con respectivos anexos - Plazo 28 de febrero\r\n25/02/2025 - Radicación al Departamento de Posgrados de la documentación con observaciones sugeridas.\r\n13/03/2025 - Se envió al programa para ajustes menores (se hizo reunión con la profesional de aseguramiento de la calidad para socializar las observaciones)\r\n20/03/2025 - Tercera radicación del PAE del programa\r\n28/03/2025 - Se radico el PAE a Consejo Académico\r\n01/04/2025 - Aprobado en sesión ordinaria del Consejo Académico\r\n"
  },
  {
    "programa": "Especialización en Gerencia Estratégica e Inteligencia de Negocios",
    "facultad": "Ciencias Económicas y Administrativas",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Solicitud de conceptos",
    "observaciones": "11/07/2024 - Con correo de respuesta al equipo proponente indicando que si cumple con la documentación requerida (Solo estudio de pertinencia).\r\n20/11/2024 - Se envía primer concepto de revisión del estudio de pertinencia.\r\n05/02/2025 - Segunda radicación del estudio de pertinencia del programa para revisión.\r\n19/02/2025 -Se envian nuevas observaciones del Estudio de pertinencia y se da la indicación de proceder a crear los documentos de creación del programa con los nuevos procedimientos.\r\n16/05/2025 - El programa realiza radicación de la documentación para la creación del programa.\r\nEn revisión la documentación de creación del programa - verificación de los contenidos programaticos con el programa de Especializaciín en Gestión Estrategica de Proyectos. - Miercoles 16 de julio revisaremos con la profe Maye la similitud de los programas.\r\n18/07/2025 - Se envía al programa en primer concepto de revisión documetal del proyecto de creación (posible fecha de radicación 15 de agosto).\r\n15/08/2025 - El programa realiza radicación del PAE y sus anexos.\r\n10/09/2025 - Se realiza reunión con el programa para la socialización de observaciones menores al PAE. De igual manera, se envia el segundo concepto del PAE mediante correo.\r\n22/09/2025 - El programa radica la documentación para revisión.\r\n20/10/2025 - Se envia la documentación a la diferentes dependencias para solicitud de conceptos."
  },
  {
    "programa": "Maestría en Patrimonio Cultural",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Radicado CA o CS",
    "observaciones": "06/07/2025 - Radicación mediante correo \"Recomendación sobre modificación del Acuerdo 060 de 2012 y actualización de Resolución 17 de 2020, Maestría en Patrimonio Cultural\"\r\n23/07/2025 - Se envía primer concepto de revisión documental (próxima radicación a más tardar el 30 de julio)\r\n29/07/2025 - Se llevo a cabo una reunión conn el fin de tratar asuntos relacionados con el proyecto de modificación del programa.\r\n30/07/2025 - El programa envia los documentos con los ajuste sugeridos.\r\n22/08/2025 - Se envia segundo concepto de revisión del PAE.\r\n28/08/2025 - El programa radica nuevamente el documento PAE.\r\n07/10/2025 - Se radica el PAE y sus anexos a Consejo Académico\r\nResolución 131 de 2025"
  },
  {
    "programa": "Especialización en Tributaria",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "CONDICIONES DE CALIDAD",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "En revisión",
    "observaciones": "30/10/2025 - El programa realiza la radicación de las condiciones con los ajustes pertinentes.\r\n30/10/2025 - Las condiciones de calidad se encuentran verificadas (cargue SACES) Preguntar lo de los cursos Moodle"
  },
  {
    "programa": "Especialización en Tributaria",
    "facultad": "Seccional Chiquinquirá",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "06/09/2024 - Radicación de documentos para modificatoria.\r\n17/09/2024 - Primer concepto por parte del Departamento.\r\nPlazo para las correcciones 19 de septiembre.\r\n19/09/2024 - Segunda radicación del programa.\r\n08/10/2024 - Segunda revisión.\r\n24/10/2024 - Se envió a la Dirección Jurídica, Dirección de Planeación y Vicerrectoría Administrativa y Financiera, para solicitud de conceptos.\r\n05/11/2024 - Recepción del concepto tecnicó-económico. De igual forma, se radica a VAFI.\r\n26/11/2024 - Recepción de concepto de VAFI.\r\n28/01/2025 - Recepción de concepto Jurídico.\r\n31/01/2025 - Se radica documentación al Consejo Académico.\r\n06/02/2025 - Se reitero la solicitud de radicación del PAE a más tardar el 21 de febrero.\r\n11/02/2025 - Aprobado el acuerdo en Consejo académico.\r\n25/02/2025 - Aprobado el acuerdo en consejo superior.\r\n26/03/2025 - Se envió el acuerdo de modificiación aprobado al programa y se solicitó nuevamente el documento PAE.\r\nA la fecha (07/04) no han radicado PAE.\r\n22/04/2025 - Correo de recordatorio para enviar el PAE.\r\n08/05/2025 - Recepeción del PAE del programa.\r\n14/05/2025 - Se recibe un correo del Departamento de Innovación en el que se aclara que no se procederá a la creación de los espacios en la plataforma Moodle hasta que el Departamento de Posgrados envíe la solicitud correspondiente. El programa había realizado dicha solicitud el 13 de mayo.\r\n23/05/2025 - Se remite respuesta al programa mencionando que una vez aprobado el PAE y el diseño de actividades curricurales, se procederá a solicitar los cursos moodle.\r\n11/06/2025 - Envío de primera revisión de la documentación PAE al programa.\r\n18/06/2025 - Radicación de los ajustes pertinentes al PAE y sus anexos.\r\n19/06/2025 - Se realiza reunión de socialización de observaciones menores y se envia el concepto al programa - proxima radicación a más tardar el 25 de junio.\r\n20/06/2025 - El programa realiza tercera radicación del PAE para su respectiva revisión.\r\n26/06/2025 - Se radica a Consejo Académico el PAE del programa.\r\n01/07/2025 - El PAE fue aprobado en el Consejo Académico.\r\n02/07/2025 - Se envia al programa el formato para solicitud de cursos moodle ante del Departamento de Innovación Académica. "
  },
  {
    "programa": "Maestría en Patrimonio Cultural",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICATORIA",
    "modalidad": "Presencial a Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "06/07/2025 - Radicación mediante correo \"Recomendación sobre modificación del Acuerdo 060 de 2012 y actualización de Resolución 17 de 2020, Maestría en Patrimonio Cultural\"\r\n23/07/2025 - Se envía primer concepto de revisión documental (próxima radicación a más tardar el 30 de julio)\r\n29/07/2025 - Se llevo a cabo una reunión conn el fin de tratar asuntos relacionados con el proyecto de modificación del programa.\r\n30/07/2025 - El programa envia los documentos con los ajuste sugeridos.\r\n31/07/2025 - Se envia segundo concepto de revisión documental al programa. \r\n01/08/2025 - El programa envia los documentos con los ajustes sugeridos.\r\n04/08/2025 - Se envía el informe técnico al programa para modificación.\r\n06/08/2025 - El programa realiza nueva radicación del informe técnico para revisión.\r\n06/08/2025 - Se radica ante la dirección de planeación, dirección juridica y VAFI para la solicitud de conceptos.\r\n15/08/2025 - Se recibe el concepto de la dirección de planeación y se remite a VAFI.\r\n26/08/2025 - Se envia el PAE y sus anexos a las dependencias.\r\n28/08/2025 - Recepción del concepto Jurídico.\r\n01/09/2025 - Se envia el informe técnico con ajustes solicitados por la Vicerrectoria Administrativa y Financiera.\r\n02/09/2025 - Recepción del concepto de la dirección de Planeación.\r\n05/09/2025 - Recepción del concepto VAFI\r\n05/09/2025 - Se radica la modificación al Consejo Academico."
  },
  {
    "programa": "Maestría en Innovación y Marketing Turístico",
    "facultad": "Seccional Duitama",
    "rrc_raa": "RRC-2025",
    "procedimiento": "MODIFICATORIA",
    "modalidad": "Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "09/05/2025 - Radicación de la Modificación del programa.\r\n15/05/2025 - Se envia primer concepto de revisión de la modificatoria para nuevamente radicar el 19 de mayo.\r\n22/05/2025 - Se radica documentación de la modificatoria del programa para su respectiva revisión.\r\n23/05/2025 - Se realiza reunión en el profesional Javier Rodriguez para aclarar información del programa.\r\n23/05/2023 - Se solicitan conceptos ante al Dirección de Planeación, Dirección Juridica y VAFI.\r\n12/06/2025 - Recepción del concepto Juridico (Modificatoria)\r\n17/06/2025 – Recepción del concepto técnico-económico (Modificación)\r\nSe remite a la Vicerrectoría Administrativa dicho concepto junto con los documentos actualizados, ajustados según las recomendaciones emitidas por la Dirección de Planeación.\r\nAdicionalmente, se solicita la actualización del concepto jurídico, para lo cual se envía nuevamente la documentación correspondiente.\r\n01/07/2025 - Recepción del concepto Jurídico incluyendo la nueva periodicidad del programa.\r\n-Del concepto VAFI nos informan que deben realizar una verificación con la persona que emitio el concepto de planeación.\r\n10/07/2025 - Recepción del concepto financiero.\r\n10/07/2025 - Se radica la modificación ante el Consejo académico.\r\n28/07/2025 - Aprobado por el Consejo Superior \r\n05/09/2025 - Se radica PAE del programa a Consejo Académico"
  },
  {
    "programa": "Maestría en Métodos Estadísticos",
    "facultad": "Ciencias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Presencial - Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Radicado CA o CS",
    "observaciones": "27/01/2025 - Radicación de la propuesta de creación al Departamento de Posgrados.\r\n07/05/2026 - Se llevo a cabo reunión con el programa para temas relacionados a la homologación, asimismo, se envia el primer concepto de revisión documental\r\n11/06/2025 - Se envia correo al programa para consultar el estado de la documentación de creación del programa.\r\n18/06/2025 - El programa da respuesta al correo mencionando que, para la semana del 21 al 25 de julio proyecta la radicación de los ajustes pertinentes a los documentos.\r\n15/07/2025 - El programa realiza la segunda radcicación de los documentos.\r\nProyección de reunión con el programa - Ya se realizo la revisión y hay algunas observaciones menores.\r\n16/09/2025 - Se invita al programa a una reunión para revisar algunas observaciones del PAE.\r\n16/09/2025 - Se envía informe técnico y exposición de motivos para firma.\r\n23/09/2025 - Se realiza solicitud de conceptos (jurídico, tecnicó-económico y financiero)\r\n07/10/2025 - Se realizó mesa técnica solicitada por la Dirección de planeación donde solicitaron ajustes a la plantilla financiera e informe técnico. \r\n07/10/2025 - Se enviaron la plantilla financiera, el informe técnico y la presentación con los ajustes sugeridos de la dirección de planeación.\r\n07/10/2025 - Se recibe concepto viable de la dirección juridica.\r\n08/10/2025 - Se recibe concepto viable de la dirección de planeación.\r\n10/10/2025 - Se recibe concepto viable de la Vicerrectoria Administrativa y Financier.\r\n10/10/205 - Se radica la documentación respectiva al Consejo Académico.\r\n29/10/2025 - El Consejo Superior aprueba la cración del programa."
  },
  {
    "programa": "Especialización en Gestión del Patrimonio Cultural",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "Presencial a RU [Presencial Y Presencial-Virtual]",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "13/03/2025 - Se realizó la revisión de los documentos radicados y se procedio a hablar con la profe Carolina para solicitar una reunión con la dirección de planeación y tratar el tema de disminuir el costo de la matricula. Tan pronto se tenga la fecha de la reunión se envia el concepto al programa.\r\nDesde el departamento de planeación, nos indican que se debe revisar la plantilla financiera de creación del programa y de la Maestría de componente propedeutico.\r\n21/03/2025 - El programa envía carta para solicitar el estado de revisión de la modificatoria.\r\n26/03/2025 - Se proyecta reunión para socializar observaciones de la modificatoria (08:00a.m.)\r\n27/03/2025 - Se envia concepto al programa para modificación de la plantilla financiera e informe técnico.\r\n27/03/2025 - Se radica la documentación de modificación y acta de viabilidad ante las dependencias de Jurídica, Planeación y VAFI.\r\n02/04/2025 - Recepción del Concepto técnico-económico - Dicho concepto es remitido a la Vicerrectoría Administrativa y Financiera.\r\n11/04/2025 - Radicado a Consejo Académico los documentos de modificación del programa.\r\n21/04/2025 - Aprobado por Consejo Académico y recomendado a Consejo Superior.\r\n06/05/2025 - Se radica a consejo académico las resoluciones PAE para su aprobación\r\n13/05/2025 - Las resoluciones PAE son aprobadas en Consejo Académico.\r\n19/05/2025 - Radicación de las condiciones de calidad para informar al MEN\r\n20/05/2025 - Se envia primer concepto de las condicones al programas\r\n20/05/2025 - El programa realiza radicación de las condiciones de calidad con sus respectivos ajustes.\r\n22/05/2025 - Se realiza apertura, cargue y cierre del caso RD26259 - condiciones de calidad 1,3 y 4 para informar al MEN las modificatoritas del programa.\r\n23/05/2025 - Se envia al programa acta de cargue y descargable del MEN.\r\n15/07/2025 - Se recibe OFICIO DE MODIFICACIÓN NO SUSTANCIAL por parte del MEN"
  },
  {
    "programa": "Especialización en Metalurgia Extractiva Sostenible",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN",
    "modalidad": "Virtual",
    "responsable": "Marialejandra Florez",
    "estado": "Completado",
    "observaciones": "28/08/2024 - Llegó la Completitud al programa\r\n05/09/2024 - Se envío correo al programa para saber el estado de la respuesta a la completitud\r\n11/09/2024 - Radicación de la respuesta a la completitud por parte del programa\r\n13/09/2024 - Se envían correcciones al programa de los documentos de respuesta radicado.\r\n18/09/2024 - Radican correcciones a la completitud.\r\n20/09/2024 - Se envía segundo concepto de correcciones. Tan pronto se realicen, puede subir la completitud al SACES.\r\n23/09/2024 - El programa radica al Departamento el Documento descargable del cargue y los pantallazos, faltando el Acta de evidencias.\r\n09/04/2025 - El programa envia oficio para solicitando una mesa de ayuda para saber el estado del programa."
  },
  {
    "programa": "Doctorado en Ciencias de la Educacion - Rudecolombia",
    "facultad": "Ciencias de la Educación",
    "rrc_raa": "NA",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "Esperando directrices "
  },
  {
    "programa": "Especialización en Metodología BIM para Arquitectura e Ingeniería",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "Virtual",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Especialización y Maestría en Epidemiología",
    "facultad": "Ciencias de la Salud",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "Presencial - Virtual",
    "responsable": "Lorena Reyes",
    "estado": "Completado",
    "observaciones": "27/08/2025 Se remite concepto de viabilidad, el docuemnto cumple con los mínimos necesarios"
  },
  {
    "programa": "Doctorado en Gerencia de Proyectos de Ingeniería",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "Presencial",
    "responsable": "No asignado",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Especialización en Seguridad Vial",
    "facultad": "Ingeniería",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "Virtual",
    "responsable": "No asignado",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Especialización en Alta Gerencia de Empresas",
    "facultad": "FESAD",
    "rrc_raa": "NA",
    "procedimiento": "MODIFICACIÓN ",
    "modalidad": "virtual ",
    "responsable": "Andrea Castellanos",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Ciencias de la Salud Animal",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "",
    "responsable": "No asignado",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Especialización en Nutrición y Alimentación Animal",
    "facultad": "Ciencias Agropecuarias",
    "rrc_raa": "NA",
    "procedimiento": "SUPRESIÓN",
    "modalidad": "Presencial",
    "responsable": "Eliana Pedreros",
    "estado": "Radicado CA o CS",
    "observaciones": "10/09/2025: Reunion con el programa para verificar proyecto de Acuerdo"
  },
  {
    "programa": "Maestría en salud familiar y comunitaria",
    "facultad": "Ciencias de la Salud",
    "rrc_raa": "NA",
    "procedimiento": "CREACIÓN ",
    "modalidad": "",
    "responsable": "No asignado",
    "estado": "En fila",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Derechos Humanos -Bogotá",
    "facultad": "Derecho y Ciencias Sociales",
    "rrc_raa": "",
    "procedimiento": "SUPRESIÓN",
    "modalidad": "",
    "responsable": "Ángela Ayala",
    "estado": "En fila",
    "observaciones": "Radicado DP el 06/10/2025, documentos en la siguiente carpeta https://drive.google.com/drive/folders/1LRgeGJMIXNTf7Pi5Rcs7lzopABdrbDah?usp=drive_link"
  },
  {
    "programa": "Especilización en Seguridad y Salud en Trabajo",
    "facultad": "Ciencias de la salud",
    "rrc_raa": "",
    "procedimiento": "MODIFICACIÓN",
    "modalidad": "",
    "responsable": "Lorena Reyes",
    "estado": "en fila",
    "observaciones": "Correo: Remisión de documentos – Modificación y actualización del PAE Especialización en Seguridad y Salud en el Trabajo\r\nEnlace one drive: https://uptceduco-my.sharepoint.com/:f:/g/personal/leidyalexandra_gonzalez_uptc_edu_co/EqU4Vzg8mVRPnz3UZtsgBDgBHRKwv4E4eHZTb8JBOXJPKg?e=eZ1DeC\r\nEnlace Drive: https://drive.google.com/drive/u/1/folders/1pAuabhAf2MbDpRieK0RsaWjAlJiUD3rA"
  },
  {
    "programa": "Especialización en Seguridad y Salud en el Trabajo ",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "",
    "observaciones": ""
  },
  {
    "programa": "Maestría en Ingeniería",
    "facultad": "Seccional Sogamoso",
    "rrc_raa": "RRC-2025",
    "procedimiento": "PAE",
    "modalidad": "Presencial",
    "responsable": "Lorena Reyes",
    "estado": "",
    "observaciones": ""
  }
]